{"ORGANISATION_UNIT":" <p> Studies, Planning and Infrastructure Directorate </p>","SDG_GOAL":" <p> 14 CONSERVATION AND SUSTAINABLE USE OF OCEANS, SEAS AND MARINE RESOURCES FOR SUSTAINABLE DEVELOPMENT </p>","SDG_TARGET":" <p> 14.4 By 2020, effectively regulate collection, and end illegal, unreported and unregulated overfishing and destructive fishing practices, and implement scientifically based management plans to restore fish populations in the least possible time, at least at levels that can produce maximum sustainable yield, as determined by their biological characteristics </p>","SDG_INDICATOR":" <p> 14.4.1 Percentage of fish stocks within biologically sustainable levels </p>","SDG_SERIES_DESCR":" <p> Fish stocks within biologically sustainable levels as a percentage </p>","META_LAST_UPDATE":" <p> 10/20/2020 </p>","SDG_RELATED_INDICATORS":" <p> No Indicator related to0679c9a6a6d43z0","CONTACT_ORGANISATION":" <p> Ministry of the Sea, Inland Waters and Fisheries </p>","CONTACT_NAME":" <p> Osvaldo Mário Gaspar & Emídio R. Andre </p>","CONTACT_FUNCT":" <p> Statistician & Oceanographer </p>","CONTACT_PHONE":" <p> +258 84 398 9574 & +258 84 535 7080 </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:erandre01@hotmail.com\"> <u> erandre01@hotmail.com </u> </a> & osgaspar_elsabors@yahoo.com.br </p>","STAT_CONC_DEF":" <p> Definition: Measure of the sustainability of the capture of a marine fishing resource in relation to its abundance. A stock of fish whose abundance is at or above the level, which can produce maximum sustainable yield (MSY), is classified as biologically sustainable. On the other hand, when the abundance falls below the MSY level, the stock is considered biologically unsustainable. </p>\n <p> Concept: the long-term sustainability of fishery resources is measured through the process of scientific assessment of the fish stock as it is fished to the level that produces maximum sustainable catch. The basic benchmarks for the sustainability of fisheries are established by the United Nations Convention on the Law of the Sea (UNCLOS, Article 61 (3).","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> Ministry of the Sea, Inland Waters and Fisheries (National Institute for Fisheries Research) </p>","FREQ_COLL":" <p> February 2021 </p>","REL_CAL_POLICY":" <p> III Quarter of 2021 </p>","DATA_SOURCE":" <p> National Institute for Fisheries Research </p>","COMPILING_ORG":" <p> Ministry of the Sea, Inland Waters and Fisheries </p>","INST_MANDATE":" <p> Joint Dispatch, of 4 December 2003, Boletim da República nº 16, of 21 April 2004 The National Statistics Institute, through the Minister of Protection, delegates powers to the National Directorate of Fisheries Economics of the Ministry of Fisheries, for the notation and collection of statistical data for all statistics in the sector, by taking advantage of administrative acts and inquiries. Joint Order, of December 4, 2003, Bulletin of the Republic No. 16, of April 21, 2004 The National Statistics Institute, through the Minister of Guardianship, delegates powers to the National Directorate of Fisheries Economics of the Ministry of Fisheries, for the notation and compilation of statistical data for all sector statistics, by taking advantage of administrative acts and inquiries. </p>","RATIONALE":" <p> The assessment of the proportion of fish stocks within the biologically sustainable levels allows to ensure that fishery resources are exploited within the biologically sustainable levels, that is, at the MSY level. </p>","REC_USE_LIM":" <p> The indicator very well establishes the sustainability of the capture of fishery resources. However, its derivation does not only require data, but also requires stock assessment, a process that must be carried out by species, thus challenging for countries with multispecific fisheries, such as in tropical countries. </p>","DATA_COMP":" <p> The sustainability of fishing is defined based on the abundance of stocks. In order to know the abundance of stocks, it is necessary to carry out an inventory assessment using fish catch statistics, fishing effort data and biological information and adjust the data to a population dynamics model. Upon completion of the assessment of all stocks concerned, fish stocks with an abundance equal to or greater than the level associated with maximum sustainable yield are counted as biologically sustainable and otherwise considered to be overfishing. </p>","DATA_VALIDATION":" <p> The processed information is screened and analyzed at a technical level where it is then submitted to the Institution&#39;s Technical Council for pre-approval, where after verifying the information it healthily goes to the Advisory Council for approval of the data or information produced at a later time dissemination </p>","DOC_METHOD":" <p> The national indicator is internationally comparable as it is based on internationally accepted standards. </p>\n <p> Uses the same methodology for calculating the global indicator </p>","QUALITY_ASSURE":" <p> The processed information is screened and analyzed at a technical level where in turn it is submitted to the Institution&#39;s Technical Council these strata are composed of qualified scientists for the purpose of verification and validation </p>","QUALITY_ASSMNT":" <p> The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are being developed based on the 19 quality principles established by the United Nations Statistics Commission. </p>","COVERAGE":" <p> Data for the calculation of the indicator exist at the National Fisheries Research Institute (IIP), however it is up to the National Fisheries Administration (ADNAP) and the National Operations Directorate (DNOP) to make it available annually. </p>\n <p> The data is not disaggregated </p>","COMPARABILITY":" <p> The national indicator is internationally comparable as it is based on internationally accepted standards. </p>\n <p> Uses the same methodology for calculating the global indicator. </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Estudos, Planificação e Infra-Estruturas</p>","SDG_GOAL":"<p> 14 CONSERVAÇÃO E USO SUSTENTÁVEL DOS OCEANOS, DOS MARES E DOS RECURSOS MARINHOS PARA O DESENVOLVIMENTO SUSTENTÁVEL</p>","SDG_TARGET":"<p>14.4 Até 2020, regular efetivamente a recolha, e acabar com a sobrepesca ilegal, não reportada e não regulamentada e as práticas de pesca destrutivas, e implementar planos de gestão numa base científica, para restaurar populações de peixes em menos tempo possível, pelo menos a níveis que possam produzir rendimento máximo sustentável, como determinado por suas características biológicas</p>","SDG_INDICATOR":"<p>14.4.1 Percentagem de reservas de peixes dentro dos níveis biologicamente sustentáveis</p>","SDG_SERIES_DESCR":"<p>Reservas de peixes dentro dos níveis biologicamente sustentáveis em percentagem</p>","META_LAST_UPDATE":"<p>20/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Nenhum Indicador relacionado</p>","CONTACT_ORGANISATION":"<p>Ministério do Mar, Águas Interiores e Pescas</p>","CONTACT_NAME":"<p>Osvaldo Mário Gaspar & Emídio R. Andre</p>","CONTACT_FUNCT":"<p>Estaticista & Oceanógrafo</p>","CONTACT_PHONE":"<p>+258 84 398 9574 & +258 84 535 7080</p>","CONTACT_EMAIL":"<p><a href=\"mailto:erandre01@hotmail.com\"><u>erandre01@hotmail.com</u></a> & osgaspar_elsabors@yahoo.com.br</p>","STAT_CONC_DEF":"<p>​​Definição: Medida da sustentabilidade da captura de um recurso pesqueiro marinha em relação a sua abundância. Um estoque de peixes cuja abundância é igual ou superior ao nível, que pode produzir o rendimento máximo sustentável (MSY), é classificado como biologicamente sustentável. Por outro lado, quando a abundância cai abaixo do nível MSY, o estoque é considerado biologicamente insustentável.</p>\n<p>Conceito: a sustentabilidade a longo prazo dos recursos pesqueiros é medida através do processo de avaliação científica do estoque de peixes à medida que este vai sendo pescada ao nível que produz captura máxima sustentável. Os parâmetros de referência básicos para a sustentabilidade da pesca são estabelecidos pela Convenção das Nações Unidas sobre o Direito do Mar (UNCLOS, Artigo 61 (3).</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>Ministério do Mar, Águas Interiores e Pescas (Instituto Nacional de Investigação Pesqueira)</p>","FREQ_COLL":"<p>Fevereiro de 2021</p>","REL_CAL_POLICY":"<p>III Trimestre de 2021</p>","DATA_SOURCE":"<p>Instituto Nacional de Investigação Pesqueira</p>","COMPILING_ORG":"<p>Ministério do Mar, Águas Interiores e Pescas</p>","INST_MANDATE":"<p> Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da República nº 16, de 21 de Abril de 2004 O Instituto Nacional de Estatística, através do Ministro de Tutela, delega competências na Direcção Nacional de Economia Pesqueira do Ministério das Pescas, para a notação e apuramento de dados estatísticos de todas as estatísticas do sector, por aproveitamento de actos administrativos e inquéritos. Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da República nº 16, de 21 de Abril de 2004 O Instituto Nacional de Estatística, através do Ministro de Tutela, delega competências na Direcção Nacional de Economia Pesqueira do Ministério das Pescas, para a notação e apuramento de dados estatísticos de todas as estatísticas do sector, por aproveitamento de actos administrativos e inquéritos.</p>","RATIONALE":"<p>A avaliação da proporção de estoques de peixes dentro dos níveis biologicamente sustentáveis permite assegurar que os recursos pesqueiros são explorados dentro dos níveis biologicamente sustentáveis, isto é, ao nível do MSY.</p>","REC_USE_LIM":"<p>O indicador estabelece muito bem a sustentabilidade da captura dos recursos pesqueiros. No entanto, sua derivação não exige apenas dados, mas também requer avaliação de estoque, processo que deve ser realizado por espécie, assim desafiante para países com pescarias multiespecíficas, como em países tropicais.</p>","DATA_COMP":"<p>A sustentabilidade da pesca é definida com base na abundância de estoques. Para conhecer a abundância de estoques, é necessário realizar uma avaliação de estoques que utiliza estatísticas de captura de peixes, dados do esforço de pesca e informações biológicas e ajustar os dados a um modelo de dinâmica populacional. Após a conclusão da avaliação de todas as unidades populacionais em causa, as unidades populacionais de peixes com abundância igual ou superior ao nível associado ao rendimento máximo sustentável são contadas como biologicamente sustentáveis ​​e, de outro modo, consideradas como sobrepesca.</p>","DATA_VALIDATION":"<p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição para pré-aprovação, onde depois de verificada a informação saudavelmente segue para o Conselho Consultivo para aprovação dos dados ou informação produzida em altura para posterior disseminação</p>","DOC_METHOD":"<p>O Indicador nacional é comparável internacionalmente pois é baseado em padrões internacionalmente aceites. </p>\n<p>Usa a mesma metodologia de cálculo do indicador global</p>","QUALITY_ASSURE":"<p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição estes estratos são compostos por cientistas qualificados para o efeito de verificação e validação</p>","QUALITY_ASSMNT":"<p>Os instrumentos para avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatísticas das Nações Unidas.</p>","COVERAGE":"<p>Dados para o cálculo do indicador existem no Instituto Nacional de Investigação Pesqueira (IIP), todavia cabe a Administração Nacional das Pescas (ADNAP) e Direção Nacional de Operações (DNOP) a sua disponibilização anual.</p>\n<p>Os dados não se encontram desagregados</p>","COMPARABILITY":"<p>O Indicador nacional é comparável internacionalmente pois é baseado em padrões internacionalmente aceites. </p>\n<p>Usa a mesma metodologia de cálculo do indicador global.</p>"},"indicator":"14.4.1","target_id":"14.4","sdg_goal":"14","reporting_status":"notstarted","data_non_statistical":true,"graph_type":"line","indicator_sort_order":"14-04-01","indicator_name":"global_indicators.14-4-1-title","graph_title":"global_indicators.14-4-1-title"}