{"ORGANISATION_UNIT":" <p> National Directorate for Planning and Cooperation </p>","SDG_GOAL":" <p> 15 PROTECT, RECOVER AND PROMOTE THE SUSTAINABLE USE OF TERRESTRIAL ECOSYSTEMS, SUSTAINABLE MANAGEMENT OF FORESTS, COMBAT THE DESERTIFICATION, DETERMINATE AND REVERSE THE LAND DEGRADATION AND DETERMINE THE LOSS OF 6TH BIODIVERSITY6THE6TH6DAYDAY6THE6TH6DAY9TH6DAY9TH6DAY9TH6DAY6THE6TH6DAYDAY6TH6DAY9TH6DAY9TH6DAY6THE6THE6TH6DAYDAY6THE6THE6TH6DAYDAY6THE6THE9TH6DAY9TH6THETH6THE9THE9THDAYDAYTHE6TH6THE9TH6THE9THDAYDAYTHE6TH6THETH6THE9THE9THDADDESS OF 6TH BIODIVERSITY.","SDG_TARGET":" <p> 15.1 By 2020, ensure the conservation, recovery and sustainable use of terrestrial and freshwater inland ecosystems and their services, in particular forests, wetlands, mountains and arid lands, in accordance with the obligations arising from international agreements </p>","SDG_INDICATOR":" <p> 15.1.1 Forest area as a percentage of the total land area </p>","SDG_SERIES_DESCR":" <p> Forest area as a percentage of the total land area </p>","META_LAST_UPDATE":" <p> 10/22/2020 </p>","SDG_RELATED_INDICATORS":" <p> No indicator related to </p>","CONTACT_ORGANISATION":" <p> Ministry of Land and Environment </p>","CONTACT_NAME":" <p> Alberto António Macia </p>","CONTACT_FUNCT":" <p> Head of Department of Monitoring and Evaluation </p>","CONTACT_PHONE":" <p> +258 847436161; +258 824138590 </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:betomacia2006@gmail.com\"> <u> betomacia2006@gmail.com </u> </a> <u>; </u> <a href=\"mailto:betomacia2006@yahoo.com.br\"> <u> betomacia2006@yahoo.com.br </u> </a> </p>","STAT_CONC_DEF":" <p> To provide an accurate definition of the indicator, it is crucial to provide a definition of \"Forest\" and \"Total land area\". </p>\n <p> According to FAO definitions, Floresta is defined as: “land covering more than 0.5 hectares with trees over 5 meters and a canopy cover of more than 10%, or trees capable of reaching these thresholds in situ . It does not include land predominantly under agricultural or urban use ”. </p>","UNIT_MEASURE":" <p> Hectares (Ha) </p>","CLASS_SYSTEM":" <p> Classifications are not used. </p>","SOURCE_TYPE":" <p> Ministry of Land and Environment (National Directorate of Forests), National Forest Inventory </p>","COLL_METHOD":" <p> The data related to the indicator are collected in the National Forest Inventory whose details on the collection, quality control, measured variables, used equipment, measurement procedures, rigor and precision in the use and handling of the equipment are described in the National Forest Inventory Guidelines. Based on the results of the inventory, the specific areas that qualitatively respond to the indicator are described. </p>","FREQ_COLL":" <p> Until December 2027 </p>","REL_CAL_POLICY":" <p> August 2028 </p>","DATA_SOURCE":" <p> Ministry of Land and Environment </p>","COMPILING_ORG":" <p> Ministry of Land and Environment </p>","INST_MANDATE":" <p> According to the Organic Statute of the Ministry of Land and Environment, which was approved by Resolution No. 30/2016 of October 31, published in the Boletim da República I Série - Number 85, the Ministry of Land, Environment and Rural Development, directs , plans and coordinates, controls and ensures the implementation of policies in the fields of Land and Geomatics Administration, Forests and Wildlife, Environment, Climate Change and Conservation Areas. </p>","RATIONALE":" <p> The indicator provides a measure of the relative extent of the forest in a country. The availability of accurate data in a country&#39;s forestry area is an essential element for forest policy and planning in the context of sustainable development. </p>\n <p> The forest area as a percentage of the total land area can be used as an <em> proxy </em> approximate the extent to which a country&#39;s forests are being conserved or restored, but it is only partly a measure of the extent to which they are managed in a manner sustainable. </p>","REC_USE_LIM":" <p> The five sub-indicators chosen to illustrate progress towards sustainable forest management do not fully cover all aspects of sustainable forest management. In particular, social and economic aspects are summarized in the sub-indicators of areas under sustainable forest management plans. In addition, as trends are calculated using only countries that have complete time series of data, different sub-indicators may reflect different sets of countries. </p>\n <p> While the panel illustrates the progress of the individual sub-indicators, there is no consideration of the relative importance of the sub-indicators </p>","DATA_COMP":" <p> <strong> Forest area (reference year) / land area (2015) * 100 </strong> </p>\n <p> This indicator can be aggregated at the global or regional level, adding all country values globally or in a specific region </p>\n <p> The proportion of forest area in the protected area and in the management plan is calculated using the reported areas and the official land area of FAOSTAT for the reference year 2015. </p>","DATA_VALIDATION":" <p> After the production of the information related to the indicator, which is produced by the National Directorate of Forests, it proceeds with its validation by the Consultative Council of the Ministry of Land and Environment. </p>","DOC_METHOD":" <p> The detailed methodology and guidance on how to prepare Country reports through an online web platform and convert national data according to national categories and definitions to FAO global categories and definitions can be found in the documents \"Guidelines and Specifications\" ( www.fao.org/3/I8699EN/i8699en.pdf) </p>","QUALITY_MGMNT":" <p> A specific quality management system does not yet exist, however, the Forest Information System (SIF) is being operationalized, which was created with the aim of giving greater credibility to the information made available. </p>","QUALITY_ASSURE":" <p> Use of satellite image that makes it possible to analyze the data of the areas covered in the forests and which are available in the National Forest Inventory. </p>","QUALITY_ASSMNT":" <p> No quality assessment has yet been carried out, according to standard quality criteria established by the United Nations </p>","COVERAGE":" <p> The indicator is made available every ten years and has no breakdown. </p>","COMPARABILITY":" <p> This indicator is internationally comparable. </p>","OTHER_DOC":" <p> <a href=\"http://www.fao.org/forest\"> http://www.fao.org/forest </a> -ressourses-assessment-en /, National Forest Inventory 2017 </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção Nacional de Planificação e Cooperação</p>","SDG_GOAL":"<p>15 PROTEGER, RECUPERAR E PROMOVER O USO SUSTENTÁVEL DOS ECOSSISTEMAS TERRESTRES, GERIR DE FORMA SUSTENTÁVEL AS FLORESTAS, COMBATER A DESERTIFICAÇÃO, DETER E REVERTER A DEGRADAÇÃO DA TERRA E DETER A PERDA DE BIODIVERSIDADE</p>","SDG_TARGET":"<p>15.1 Até 2020, assegurar a conservação, recuperação e uso sustentável dos ecossistemas terrestres e de água doce interiores e seus serviços, em especial florestas, zonas húmidas, montanhas e terras áridas, em conformidade com as obrigações decorrentes dos acordos internacionais</p>","SDG_INDICATOR":"<p>15.1.1 Área florestal em percentagem da área total da terra</p>","SDG_SERIES_DESCR":"<p>Área florestal em percentagem da área total da terra</p>","META_LAST_UPDATE":"<p>22/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Sem nenhum indicador relacionado</p>","CONTACT_ORGANISATION":"<p>Ministério da Terra e Ambiente</p>","CONTACT_NAME":"<p>Alberto António Macia</p>","CONTACT_FUNCT":"<p>Chefe de Departamento de Monitoria e Avaliação</p>","CONTACT_PHONE":"<p>+258 847436161; +258 824138590</p>","CONTACT_EMAIL":"<p><a href=\"mailto:betomacia2006@gmail.com\"><u>betomacia2006@gmail.com</u></a><u>; </u><a href=\"mailto:betomacia2006@yahoo.com.br\"><u>betomacia2006@yahoo.com.br</u></a></p>","STAT_CONC_DEF":"<p>Para fornecer uma definição precisa do indicador, é crucial fornecer uma definição de \"Floresta\" e \"Área total da terra\".</p>\n<p>De acordo com as definições da FAO, Floresta é definida como: “terras que abrangem mais de 0,5 hectares com árvores acima de 5 metros e uma cobertura de copa de mais de 10%, ou árvores capazes de atingir esses limiares in situ. Não inclui a terra predominantemente sob uso agrícola ou urbano”.</p>","UNIT_MEASURE":"<p>Hectares (Ha)</p>","CLASS_SYSTEM":"<p>Não são utilizadas classificações.</p>","SOURCE_TYPE":"<p>Ministério da Terra e Ambiente (Direcção Nacional de Florestas), Inventário Nacional de Florestas</p>","COLL_METHOD":"<p>Os dados relativos ao indicador são recolhidos no Inventário Nacional Florestal cujos detalhes sobre a recolha, controlo de qualidade, variáveis medidas, equipamentos usados, procedimentos de medição, rigor e precisão no uso e manuseio dos equipamentos são descritos nas Directrizes do Inventário Florestal Nacional. Com base nos resultados do inventário, são descritas as áreas específicas que respondem de modo qualitativo ao indicador.</p>","FREQ_COLL":"<p>Até Dezembro de 2027</p>","REL_CAL_POLICY":"<p>Agosto de 2028</p>","DATA_SOURCE":"<p>Ministério da Terra e Ambiente</p>","COMPILING_ORG":"<p>Ministério da Terra e Ambiente</p>","INST_MANDATE":"<p>De acordo com o Estatuto Orgânico do Ministério da Terra e Ambiente, que foi aprovado pela Resolução n 30/2016 de 31 de Outubro, publicado no Boletim da República I Série – Número 85, o Ministério da Terra, Ambiente e Desenvolvimento Rural, dirige, planifica e coordena, controla e assegura a execução de políticas nos domínios de Administração de Terras e Geomática, Florestas e Fauna Bravia, Ambiente, Mudanças Climáticas e Áreas de Conservação.</p>","RATIONALE":"<p>O indicador fornece uma medida da extensão relativa da floresta num país. A disponibilidade de dados precisos na área florestal de um país é um elemento essencial para a política e o planeamento florestais no contexto do desenvolvimento sustentável.</p>\n<p>A área florestal como percentagem da área total da terra pode ser usada como um <em>proxy</em> aproximado da extensão em que as florestas de um país estão sendo conservadas ou restauradas, mas é apenas parcialmente uma medida da extensão em que estas são geridas de maneira sustentável.</p>","REC_USE_LIM":"<p>Os cinco sub-indicadores escolhidos para ilustrar o progresso em direção a gestão florestal sustentável não abrangem totalmente todos os aspectos de gestão florestal sustentável. Em particular, aspectos sociais e económicos são resumidos nos sub-indicadores de áreas sob planos de gestão florestal sustentável. Além disso, como as tendências são calculadas usando apenas os países que possuem séries temporais completas de dados, diferentes sub-indicadores podem reflectir diferentes conjuntos de países.</p>\n<p>Enquanto o painel ilustra o progresso dos sub-indicadores individuais, não há ponderação da importância relativa dos sub-indicadores</p>","DATA_COMP":"<p><strong>Área de floresta (ano de referência) / área de terra (2015) * 100</strong></p>\n<p>Este indicador pode ser agregado ao nível global ou regional, adicionando todos os valores de países globalmente ou numa região específica</p>\n<p>A proporção de área florestal na área protegida e no plano de gestão é calculada usando as áreas relatadas e a área de terra oficial do FAOSTAT para o ano de referência de 2015. </p>","DATA_VALIDATION":"<p>Após a produção da informação relativa ao indicador, que é produzida pela Direcção Nacional de Florestas, procede-se com sua validação pelo Conselho Consultivo do Ministério da Terra e Ambiente.</p>","DOC_METHOD":"<p> A metodologia e orientação detalhadas sobre como preparar os relatórios do País através de uma plataforma web online e converter dados nacionais de acordo com as categorias e definições nacionais para as categorias e definições globais da FAO encontram-se nos documentos \"Orientações e Especificações\" (www.fao.org/3/I8699EN/i8699en.pdf) </p>","QUALITY_MGMNT":"<p>Ainda não existe um sistema específico de gestão de qualidade, contudo, está em curso a operacionalização do Sistema de Informação Florestal (SIF) que foi criado com o intuíto de conferir maior credibilidade na informação disponibilizada.</p>","QUALITY_ASSURE":"<p>Uso de imagem de satélite que possibilita a análise dos dados das áreas cobertas nas florestas e que são disponibilizados no Inventário Nacional Florestal.</p>","QUALITY_ASSMNT":"<p>Ainda não se efectua a avaliação da qualidade, segundo critérios de qualidade padrão estabelecidos pelas Nações Unidas</p>","COVERAGE":"<p>O indicador é disponibilizado decenalmente, e não possui desagregação.</p>","COMPARABILITY":"<p>Este indicador é comparável a nível internacional.</p>","OTHER_DOC":"<p><a href=\"http://www.fao.org/forest\">http://www.fao.org/forest</a>-ressourses-assessment-en/, Inventario Nacional de Florestas 2017</p>"},"indicator":"15.1.1","target_id":"15.1","sdg_goal":"15","reporting_status":"notstarted","data_non_statistical":true,"graph_type":"line","indicator_sort_order":"15-01-01","indicator_name":"global_indicators.15-1-1-title","graph_title":"global_indicators.15-1-1-title"}