{"ORGANISATION_UNIT":" <p> Directorate of Demographic, Vital and Social Statistics </p>","SDG_GOAL":" <p> 17. STRENGTHENING THE IMPLEMENTATION MEANS AND REVITALIZING THE GLOBAL PARTNERSHIP FOR SUSTAINABLE DEVELOPMENT </p>","SDG_TARGET":" <p> 17.8 Fully operationalize the Technology Bank and the training mechanism in science, technology and innovation for the least developed countries by 2017, and increase the use of training technologies, in particular information and communication technologies </p>","SDG_INDICATOR":" <p> 17.8.1 Percentage of population using internet in the last 3 months </p>","SDG_SERIES_DESCR":" <p> Percentage of population using internet in the last 3 months </p>","META_LAST_UPDATE":" <p> 10/8/2020 </p>","CONTACT_ORGANISATION":" <p> NATIONAL INSTITUTE OF STATISTICS </p>","CONTACT_NAME":" <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p>","CONTACT_FUNCT":" <p> Tecnicos </p>","CONTACT_PHONE":" <p> +258 844386629; +258 823032619; +258 827679480 </p>","CONTACT_MAIL":" <p> www.ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p>","STAT_CONC_DEF":" <p> This indicator is defined as the proportion of individuals aged 3 years and over who used the internet in the last 3 months prior to the Census reference date </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> General Population and Housing Census </p>","COLL_METHOD":" <p> The indicative proportion of people using the Internet is based on an internationally agreed definition and methodology, which were developed under the coordination of the ITU, through its Groups of Experts and after an extensive consultation process with the countries. It is also a central indicator of the List of Core Indicators of the Partnership on ICT Measurement for Development, which was endorsed by the UN Statistics Commission (in 2014). Data on individuals who use the Internet are collected through surveys of families and through the general population and housing census. Administrative records are an alternative source </p>\n <p> This indicator is calculated by dividing the total number of people in the scope who accessed the internet by the total number of people in the scope. </p>","FREQ_COLL":" <p> 2027 </p>","REL_CAL_POLICY":" <p> 2029 </p>","DATA_SOURCE":" <p> INE, MTC </p>","COMPILING_ORG":" <p> INE </p>","INST_MANDATE":" <p> Law 7/96 of 5 July </p>","RATIONALE":" <p> The Internet has become an increasingly important tool for accessing public information, a relevant means of protecting fundamental freedoms. The number of Internet users has increased substantially in the past decade and access to the Internet has changed the way people live, communicate, work and do business. Internet adoption is a key indicator for policy makers and others to measure the development of the information society and the growth of Internet content - including user-generated content - providing access to increasing amounts of information and services. Despite the growth in networks, services and applications, access and use of information and communication technologies (ICT) are still far from being distributed equitably, and many people still cannot benefit from the potential of the Internet. This indicator highlights the importance of using the Internet as a facilitator of development and helps to measure the digital divide, which, if not addressed properly, will exacerbate inequalities in all areas of development. Variables used to classify individuals who use the Internet - such as age, sex, education or employment status - can help identify digital disparities in individuals who use the Internet. This information can contribute to the design of policies aimed at overcoming these disparities. The proportion of people using the Internet is an established indicator and also one of the three indicators of the Millennium Development Goals (MDGs) related to ICT (for Goal 8F). It is part of the Main List of Indicators of the Partnership for Measuring ICT for Development, which was endorsed by the UN Statistics Commission (in 2014). It is also included in the ITU ICT Development Index and is therefore considered a key measure for international comparisons of ICT developments. </p>","REC_USE_LIM":" <p> While data on the percentage of people using the Internet is very reliable for countries that collect data through surveys of official households, they are less reliable in cases where the number of Internet users is estimated by the ITU . The ITU is encouraging all countries to collect data on this indicator through official surveys and the number of countries with official data for this indicator has been increasing. </p>","DATA_COMP":" <p> This indicator is calculated by dividing the total number of people in the scope who use the Internet (from any location) in the last 3 months prior to the Census reference date by the total number of people in the scope. </p>","DATA_VALIDATION":" <p> The fieldwork had close supervision and quality control by INE Central technicians as well as the Provincial Delegations. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. </p>\n <p> Interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the inquirers, ensuring the quality of the data. </p>","DOC_METHOD":" <p> This is a newly developed ITU indicator that was approved by the 2014 World Telecommunication / ICT Indicators (WTIS) Symposium. The definition and methodology of the indicator were developed under ITU coordination, through its Groups of Experts and after an extensive consultation process with countries. The main source of data are administrative records, household surveys (IOF and FinScope) and the General Population and Housing Census. </p>","QUALITY_MGMNT":" <p> Quality management instrument yet to be approved </p>","QUALITY_ASSURE":" <p> For data collection, the methodology of face-to-face interviews in households was applied. </p>","QUALITY_ASSMNT":" <p> Quality assessment instrument still to be approved </p>","COVERAGE":" <p> Data are available every 5 years and are disaggregated by sex, age, rural and urban residence area, provincial and country </p>","COMPARABILITY":" <p> The definition and methodology of the indicator were developed under the coordination of the ITU, through its Groups of Experts and after an extensive consultation process with countries </p>","OTHER_DOC":" <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p>","SDG_GOAL":"<p>17. REFORÇAR OS MEIOS DE IMPLEMENTAÇÃO E REVITALIZAR A PARCERIA GLOBAL PARA O DESENVOLVIMENTO SUSTENTÁVEL</p>","SDG_TARGET":"<p>17.8 Operacionalizar plenamente o Banco de Tecnologia e o mecanismo de capacitação em ciência, tecnologia e inovação para os países menos desenvolvidos até 2017, e aumentar o uso de tecnologias de capacitação, em particular das tecnologias de informação e comunicação</p>","SDG_INDICATOR":"<p>17.8.1 Percentagem da população por uso de internet nos últimos 3 meses</p>","SDG_SERIES_DESCR":"<p>Percentagem da população por uso de internet nos últimos 3 meses</p>","META_LAST_UPDATE":"<p>08/10/2020</p>","CONTACT_ORGANISATION":"<p>INSTITUTO NACIONAL DE ESTATISTICA</p>","CONTACT_NAME":"<p>Teixeira Mandlate, Maria Alfeu e João Mangue</p>","CONTACT_FUNCT":"<p>Tecnicos</p>","CONTACT_PHONE":"<p>+258 844386629; +258 823032619; +258 827679480</p>","CONTACT_MAIL":"<p>www.ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p>","STAT_CONC_DEF":"<p>Este indicador é definido como a proporção de indivíduos de 3 anos e mais que usou internet nos últimos 3 meses anteriores a data de referência do Censo</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>Recenseamento Geral da População e Habitação</p>","COLL_METHOD":"<p>A proporção indicativa de pessoas que usam a Internet é baseada numa definição e metodologia acordadas internacionalmente, que foram desenvolvidas sob a coordenação da ITU, por meio de seus Grupos de Peritos e após um extenso processo de consulta com os países. É também um indicador central da Lista de Indicadores Principais da Parceria em Medição das TIC para o Desenvolvimento, que foi endossada pela Comissão de Estatística da ONU (em 2014). Os dados de indivíduos que usam a Internet são recolhidos por meio de inquéritos às famílias e através do Recenseamento geral da população e habitação. Registos administrativos constituem uma fonte alternativa</p>\n<p>Este indicador é calculado dividindo o número total de pessoas no escopo que acessaram a internet pelo número total de pessoas no escopo.</p>","FREQ_COLL":"<p>2027</p>","REL_CAL_POLICY":"<p>2029</p>","DATA_SOURCE":"<p>INE, MTC</p>","COMPILING_ORG":"<p>INE</p>","INST_MANDATE":"<p>Lei 7/96 de 5 de Julho</p>","RATIONALE":"<p>A Internet tornou-se uma ferramenta cada vez mais importante de acesso informações públicas, um meio relevante para proteger as liberdades fundamentais. O número de usuários da Internet aumentou substancialmente na última década e o acesso à Internet mudou a maneira como as pessoas vivem, se comunicam, trabalham e fazem negócios. A adopção da Internet é um indicador chave para os formuladores de políticas e outros para medir o desenvolvimento da sociedade da informação e o crescimento do conteúdo da Internet - incluindo conteúdo gerado pelo usuário - fornece acesso a quantidades crescentes de informações e serviços. Apesar do crescimento em redes, serviços e aplicativos, o acesso e o uso das tecnologias da informação e comunicação (TIC) ainda estão longe de serem distribuídos equitativamente, e muitas pessoas ainda não podem se beneficiar do potencial da Internet. Este indicador destaca a importância do uso da Internet como facilitador do desenvolvimento e ajuda a medir o fosso digital, que, se não for abordado adequadamente, agravará as desigualdades em todos os domínios de desenvolvimento. Variáveis usadas para classificar indivíduos que usam a Internet - como idade, sexo, nível de escolaridade ou status de emprego - podem ajudar a identificar disparidades digitais em indivíduos que usam a Internet. Essas informações podem contribuir para o desenho de políticas direcionadas para superar essas disparidades. A proporção de pessoas que usam a Internet é um indicador estabelecido e também um dos três indicadores dos Objectivos de Desenvolvimento do Milênio (ODM) relacionados com as TIC (para a Meta 8F). Faz parte da Lista Principal de Indicadores da Parceria para Medição das TIC para o Desenvolvimento, que foi endossada pela Comissão de Estatística da ONU (em 2014). Ele também está incluído no Índice de Desenvolvimento de TIC da ITU e, portanto, é considerado uma medida chave para comparações internacionais de desenvolvimentos de TIC.</p>","REC_USE_LIM":"<p>Embora os dados sobre a percentagem de pessoas que usam a Internet sejam muito fiáveis para os países que recolhem os dados por meio de inquéritos aos agregados familiares oficiais, eles são menos fiáveis nos casos em que o número de usuários da Internet é estimado pela ITU. A ITU está incentivando todos os países a recolher dados sobre este indicador por meio de inquéritos oficiais e o número de países com dados oficiais para esse indicador tem aumentado.</p>","DATA_COMP":"<p>Este indicador é calculado dividindo o número total de pessoas no escopo que usam a Internet (de qualquer local) nos últimos 3 meses anteriores a data de referência do Censo pelo número total de pessoas no escopo.</p>","DATA_VALIDATION":"<p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos do INE Central como das Delegações Provinciais. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação aos inquiridores, assegurando a qualidade dos dados.</p>","DOC_METHOD":"<p>Este é um indicador da UIT recém-desenvolvido que foi aprovado pelo Simpósio Mundial de Telecomunicações / Indicadores de TIC (WTIS) de 2014. A definição e a metodologia do indicador foram desenvolvidas sob a coordenação da UIT, por meio de seus Grupos de Peritos e após um extenso processo de consulta com os países. A principal fonte de dados são os registos administrativos, inquéritos às famílias (IOF e FinScope) e Recenseamento Geral da População e Habitação.</p>","QUALITY_MGMNT":"<p>Instrumento de gestão de qualidade ainda por aprovar</p>","QUALITY_ASSURE":"<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente nos agregados familiares.</p>","QUALITY_ASSMNT":"<p>Instrumento de avaliação de qualidade ainda por aprovar</p>","COVERAGE":"<p>Os dados são disponibilizados de 5 em 5 anos e são desagregados por sexo, idade, área de residência rural e urbana, provincial e país</p>","COMPARABILITY":"<p>A definição e a metodologia do indicador foram desenvolvidas sob a coordenação da UIT, por meio de seus Grupos de Peritos e após um extenso processo de consulta com os países</p>","OTHER_DOC":"<p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"},"indicator":"17.8.1","target_id":"17.8","sdg_goal":"17","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"17-08-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}