{"ORGANISATION_UNIT":" <p> Directorate of Demographic, Vital and Social Statistics </p>","SDG_GOAL":" <p> 2 ERADICATE HUNGER, ACHIEVE FOOD SECURITY, IMPROVE NUTRITION AND PROMOTE SUSTAINABLE AGRICULTURE </p>","SDG_TARGET":" <p> 2.2 By 2030, end all forms of malnutrition, including reaching, by 2025, the internationally agreed targets on stunting and cachexia in children under the age of five, and meeting the nutritional needs of adolescents, pregnant and lactating women and elderly people </p>","SDG_INDICATOR":" <p> 2.2.1 Prevalence of malnutrition (height for age) in children under 5 years old </p>","SDG_SERIES_DESCR":" <p> Prevalence of malnutrition (height for age) in children under 5 years old </p>","META_LAST_UPDATE":" <p> 10/6/2020 </p>","SDG_RELATED_INDICATORS":" <p> Not applicable </p>","SDG_CUSTODIAN_AGENCIES":" <p> Not applicable </p>","CONTACT_ORGANISATION":" <p> NATIONAL INSTITUTE OF STATISTICS </p>","CONTACT_NAME":" <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p>","CONTACT_FUNCT":" <p> Tecnicos </p>","CONTACT_PHONE":" <p> +258 844386629; +258 823032619; +258 827679480 </p>","CONTACT_MAIL":" <p> www.ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p>","STAT_CONC_DEF":" <p> Prevalence of dwarfism (height-to-age standard deviation <-2 da mediana dos Padrões de Crescimento Infantil da Organização Mundial da Saúde (OMS)) entre crianças menores de 5 anos em percentagem</p>","UNIT_MEASURE":" <p> Percentage </p>","CLASS_SYSTEM":" <p> (height-to-age standard deviation <-2 da mediana dos Padrões de Crescimento Infantil da Organização Mundial da Saúde (OMS))</p>","SOURCE_TYPE":" <p> Demographic and Health Survey (IDS) </p>","COLL_METHOD":" <p> The recommended data sources for calculating this indicator are household surveys (IOF and IDS) with national representation that constitute the data source. In either case, the child&#39;s height and weight should be measured following the recommended standard measurement techniques (WHO 2008). </p>\n <p> The questionnaire for the collection of data from the Demographic and Health Survey was designed and subsequently tested in the field during the training of the interviewers. </p>\n <p> For data collection, the methodology of interviews was applied face to face to the households, applying three types of questionnaires: </p>\n <p> • Household Questionnaire </p>\n <p> • Women&#39;s Questionnaire </p>\n <p> • Men&#39;s Questionnaire. </p>\n <p> The Sample Design </p>\n <p> The Demographic and Health Survey comprises a probabilistic, stratified and multi-stage sample, selected from the Data and Cartography of the III General Census of Population and Housing, carried out by INE in 2007. </p>\n <p> The data collection lasted for five months starting in June 2011, ending in November 2011. </p>\n <p> Response rate </p>\n <p> Of the 13.964 households interviewed in the survey, a total of 13.871 eligible women were identified. Interviews were conducted with 13,718 of these women, which resulted in a response rate of 99%. Introduction • 13 In one third of the IDS household sample, interviews were also conducted with all eligible men found. Thus, of the 4,130 eligible men identified in the subsample of households selected for the men survey, 4,027 were successfully interviewed, giving a response rate of 98% </p>","FREQ_COLL":" <p> 2021 </p>","REL_CAL_POLICY":" <p> 2022 </p>","DATA_SOURCE":" <p> INE, MISAU </p>","COMPILING_ORG":" <p> INE, MISAU </p>","INST_MANDATE":" <p> Law 7/96 of 5 July </p>","RATIONALE":" <p> Child growth is an internationally accepted result, reflecting children&#39;s nutritional status. Infant dwarfism refers to a very young child for the age and is the result of chronic or recurrent malnutrition. Stunting is a risk factor that contributes to child mortality and is also an indicator of inequalities in human development. Atrophied children are unable to reach their physical and cognitive potential. Child stunting is one of the indicators of the World Health Assembly&#39;s nutrition goal. </p>","REC_USE_LIM":" <p> The survey estimates come with levels of uncertainty due to sampling and non-sampling errors (eg technical measurement error, recording error etc.). Neither source of error has been fully taken into account to derive estimates either at the country level or at the regional and global levels. </p>","DATA_COMP":" <p> Survey estimates are based on standardized methodology, using the WHO Child Growth Standards, as described in (Ref: Anthro software manual). Global and regional estimates are based on the methodology described in UNICEF-WHO, World Bank: Joint child malnutrition estimates - Levels and trends (UNICEF / WHO / BM 2012) </p>\n <p> To assess the nutritional status of children, weight and height measurements were used. Based on these measures, it is possible to produce indicators of the nutritional status of the population, that is, height for age (H / A), weight for height (H / A) and weight for age (H / A). </p>\n <p> The relationship between height and age or the A / I index is an indicator that reflects a situation of chronic malnutrition. </p>","DATA_VALIDATION":" <p> The field work had close supervision and quality control by the central and provincial technicians, both from INE, MISAU and ICF International staff. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. </p>\n <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","DOC_METHOD":" <p> The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: • Support the formulation of policies and the implementation of programs in the areas of population and health; • Increase the international population and health data base for monitoring and evaluation; • Improve the survey methodology by sampling, and • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p>","QUALITY_MGMNT":" <p> Quality Management Instrument still to be approved </p>","QUALITY_ASSURE":" <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","QUALITY_ASSMNT":" <p> Quality Assessment Instrument still to be approved </p>","COVERAGE":" <p> Data are available every 5 years and can be disaggregated by Area of rural and urban residence, by Province, sex, age, size at birth, mother&#39;s nutritional status, wealth quintile. </p>","COMPARABILITY":" <p> Survey estimates are based on standardized methodology, using the WHO Child Growth Standards, as described in (Ref: Anthro software manual). Global and regional estimates are based on the methodology described in UNICEF-WHO, World Bank: Joint child malnutrition estimates - Levels and trends (UNICEF / WHO / BM 2012) </p>","OTHER_DOC":" <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p>","SDG_GOAL":"<p>2 ERRADICAR A FOME, ALCANÇAR A SEGURANÇA ALIMENTAR, MELHORAR A NUTRIÇÃO E PROMOVER A AGRICULTURA SUSTENTÁVEL</p>","SDG_TARGET":"<p>2.2 Até 2030, acabar com todas as formas de má-nutrição, incluindo atingir, até 2025, as metas acordadas internacionalmente sobre nanismo e caquexia em crianças menores de cinco anos de idade, e atender às necessidades nutricionais dos adolescentes, mulheres grávidas e lactantes e pessoas idosas</p>","SDG_INDICATOR":"<p>2.2.1 Prevalência da desnutrição (altura para idade) em menores de 5 anos</p>","SDG_SERIES_DESCR":"<p>Prevalência da desnutrição (altura para idade) em menores de 5 anos</p>","META_LAST_UPDATE":"<p>06/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Nao aplicável</p>","SDG_CUSTODIAN_AGENCIES":"<p>Nao aplicável</p>","CONTACT_ORGANISATION":"<p>INSTITUTO NACIONAL DE ESTATISTICA</p>","CONTACT_NAME":"<p>Teixeira Mandlate, Maria Alfeu e João Mangue</p>","CONTACT_FUNCT":"<p>Tecnicos</p>","CONTACT_PHONE":"<p>+258 844386629; +258 823032619; +258 827679480</p>","CONTACT_MAIL":"<p>www.ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p>","STAT_CONC_DEF":"<p>Prevalência de nanismo (desvio-padrão estatura-para-idade <-2 da mediana dos Padrões de Crescimento Infantil da Organização Mundial da Saúde (OMS)) entre crianças menores de 5 anos em percentagem</p>","UNIT_MEASURE":"<p>Percentagem</p>","CLASS_SYSTEM":"<p>(desvio-padrão estatura-para-idade <-2 da mediana dos Padrões de Crescimento Infantil da Organização Mundial da Saúde (OMS))</p>","SOURCE_TYPE":"<p>Inquérito Demográfico e de Saúde (IDS)</p>","COLL_METHOD":"<p>As fontes de dados recomendadas para calcular este indicador são os inquéritos aos agregados familiares (IOF e IDS) com representação nacional constituem a fonte de dados. Em qualquer dos casos, a altura e peso da criança devem ser medidos seguindo as técnicas de medição padrão recomendadas (OMS 2008).</p>\n<p>O questionário da recolha de dados do Inquérito Demográfico e de Saúde foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se três tipos de questionários: </p>\n<p>• Questionário de Agregados Familiares </p>\n<p>• Questionário de Mulheres </p>\n<p>• Questionário de Homens.</p>\n<p>O Desenho da Amostra</p>\n<p>O Inquérito Demográfico e de Saúde compreende uma amostra probabilística, estratificada e multi-etápica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de População e Habitação, realizado pelo INE em 2007. </p>\n<p>A recolha de dados teve duração de cinco meses com início em Junho de 2011, tendo terminado em Novembro de 2011.</p>\n<p>Taxa de resposta</p>\n<p>Dos 13,964 agregados entrevistados no inquérito foi identificado um total de 13,871 mulheres elegíveis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdução • 13 Em um terço da amostra de agregados familiares do IDS, eram também feitas entrevistas a todos os homens elegíveis encontrados. Assim, dos 4,130 homens elegíveis identificados na subamostra de agregados familiares seleccionados para o inquérito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p>","FREQ_COLL":"<p>2021</p>","REL_CAL_POLICY":"<p>2022</p>","DATA_SOURCE":"<p>INE, MISAU</p>","COMPILING_ORG":"<p>INE, MISAU</p>","INST_MANDATE":"<p>Lei 7/96 de 5 de Julho</p>","RATIONALE":"<p>O crescimento infantil é um resultado aceite internacionalmente, reflectindo o estado nutricional infantil. O nanismo infantil refere-se a uma criança muito pequena para a idade e é o resultado de desnutrição crônica ou recorrente. O nanismo é um factor de risco que contribui para a mortalidade infantil e também é um indicador de desigualdades no desenvolvimento humano. Crianças atrofiadas não conseguem atingir seu potencial físico e cognitivo. O nanismo infantil é um dos indicadores da meta de nutrição da Assembleia Mundial da Saúde.</p>","REC_USE_LIM":"<p>As estimativas do inquérito vêm com níveis de incerteza devido a erros amostrais e não amostrais (por exemplo, erro técnico de medição, erro de gravação etc.). Nenhuma das duas fontes de erros foi totalmente levada em consideração para derivar estimativas nem ao nível do país nem nos níveis regional e global.</p>","DATA_COMP":"<p>As estimativas dos inquéritos são baseadas em metodologia padronizada, usando os Padrões de Crescimento Infantil da OMS, conforme descrito no (Ref: manual do software Anthro). As estimativas globais e regionais são baseadas na metodologia descrita no UNICEF-OMS, Banco Mundial: Estimativas conjuntas de desnutrição infantil - Níveis e tendências (UNICEF / OMS / BM 2012)</p>\n<p>Para avaliação do estado nutricional das crianças recorreu-se à mensuração de peso e altura. Baseado nestas medidas é possível produzir os indicadores do estado nutricional da população, isto é, altura para idade (A/I), peso para altura (P/A) e peso para idade (P/I).</p>\n<p>A relação entre altura e idade ou o índice A/I é um indicador que reflecte uma situação de desnutrição crónica.</p>","DATA_VALIDATION":"<p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","DOC_METHOD":"<p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faze parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo: • Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; • Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; • Aprimorar metodologia de inquérito por amostragem, e • Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p>","QUALITY_MGMNT":"<p>Instrumento de Gestão de Qualidade ainda por aprovar</p>","QUALITY_ASSURE":"<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","QUALITY_ASSMNT":"<p>Instrumento de Avaliação de Qualidade ainda por aprovar</p>","COVERAGE":"<p>Os dados são disponibilizados de 5 em 5 anos e podem ser desagregados por Área de residência rural e urbana, por Província, sexo, idade, tamanho a nascença, estado nutricional da mãe, quintil de riqueza. </p>","COMPARABILITY":"<p>As estimativas dos inquéritos são baseadas em metodologia padronizada, usando os Padrões de Crescimento Infantil da OMS, conforme descrito no (Ref: manual do software Anthro). As estimativas globais e regionais são baseadas na metodologia descrita no UNICEF-OMS, Banco Mundial: Estimativas conjuntas de desnutrição infantil - Níveis e tendências (UNICEF / OMS / BM 2012)</p>","OTHER_DOC":"<p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"},"indicator":"2.2.1","target_id":"2.2","sdg_goal":"2","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"02-02-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}