{"ORGANISATION_UNIT":" <p> Monitoring and Evaluation Department, Planning and Cooperation Directorate </p>","SDG_GOAL":" <p> 3 GUARANTEE ACCESS TO QUALITY HEALTH AND PROMOTE WELFARE FOR ALL </p>","SDG_TARGET":" <p> 3.3 By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases, and combat hepatitis, waterborne diseases, and other communicable diseases </p>","SDG_INDICATOR":" <p> 3.3.3 Incidence of malaria per 1,000 inhabitants </p>","SDG_SERIES_DESCR":" <p> New cases of malaria per 1,000 people at risk each year in number </p>","META_LAST_UPDATE":" <p> 7/10/2020 </p>","SDG_RELATED_INDICATORS":" <p> No indicators related to0679c9a6a6d43z0","CONTACT_ORGANISATION":" <p> Ministry of Health </p>","CONTACT_NAME":" <p> Cesarino Tivane and Nelita Nassone </p>","CONTACT_FUNCT":" <p> Monitoring and Evaluation Technicians </p>","CONTACT_PHONE":" <p> +258 849007628; +258 846630589; +258847144676 </p>","CONTACT_MAIL":" <p> <a href=\"mailto:tivanecesarino@gmail.com\"> <u> tivanecesarino@gmail.com </u> </a>; <a href=\"mailto:nelianasson@gmail.com\"> <u> nelianasson@gmail.com </u> </a>; muluana2002 <a href=\"mailto:tivanecesarino@gmail.com\"> <u> @ </u> </a> gmail.com </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:tivanecesarino@gmail.com\"> <u> tivanecesarino@gmail.com </u> </a>; <a href=\"mailto:nelianasson@gmail.com\"> <u> nelianasson@gmail.com </u> </a>; muluana2002 <a href=\"mailto:tivanecesarino@gmail.com\"> <u> @ </u> </a> gmail.com </p>","STAT_CONC_DEF":" <p> The incidence of malaria is defined as the number of new cases of malaria per 1,000 people at risk each year. </p>\n <p> Case of malaria is defined as the occurrence of malaria infection in a person whose presence of malaria parasites in the blood has been confirmed by a diagnostic test. The population considered is the population at risk for the disease. </p>","UNIT_MEASURE":" <p> Number </p>","SOURCE_TYPE":" <p> MISAU, administrative records </p>","COLL_METHOD":" <p> Data collected from the daily record books of consultations in health facilities in the country </p>","FREQ_COLL":" <p> Data collected, daily throughout the year </p>","REL_CAL_POLICY":" <p> Monthly information is published at MISAU level, until the 20th of each month </p>","DATA_SOURCE":" <p> Ministry of Health </p>","COMPILING_ORG":" <p> Ministry of Health </p>","INST_MANDATE":" <p> Under Law 7/96, which defines the general bases of the National Statistical System, the National Statistics Institute (INE), according to the Order published in the Boletim da República No. 39/2000, Series I, of 27 September 2000, officially delegates the Directorate of Planning and Cooperation (DPC), of the Ministry of Health, the publication and dissemination of the official statistical information of the Health Sector, in Mozambique. </p>","RATIONALE":" <p> Measure trends in malaria morbidity and identify places where the risk of disease is greatest. With this information, the Malaria program can respond to unusual trends, such as epidemics, and direct resources to the most needy populations </p>","REC_USE_LIM":" <p> Estimated incidence may differ from reported incidence </p>","DATA_COMP":" <p> The incidence of malaria (1) is expressed as the number of new cases per 100,000 inhabitants per year, the total risk proportion being estimated by the country&#39;s National Malaria Control Program </p>","DATA_VALIDATION":" <p> The Health Units fill out, approve the monthly summaries to the district Health services, which in turn, review, analyze, approve and launch the Health Information, Monitoring and Evaluation System (SISMA). </p>\n <p> The Provincial Directorate of Health monitors the launch, analyzes and discusses the data released at SISMA. </p>\n <p> The Planning and Cooperation Department analyzes and uses the data to produce the indicators. </p>","DOC_METHOD":" <p> The incidence of malaria (1) is expressed as the number of new cases per 100,000 inhabitants per year, the population of a country being derived from projections made by the UN Population Division and the total proportion of risk estimated by the National Control Program of a country&#39;s Malaria. More specifically, the country estimates what is the high-risk ratio (H) and what is the low-risk ratio (L) and the total population at risk is estimated as Population x (H + L). </p>\n <p> The total number of new cases, T, is estimated based on the number of malaria cases reported by the Ministry of Health, which is adjusted to take into account (i) lack of coverage of notification systems (ii) patients seeking treatment in the private sector, those who do self-medication or who do not seek treatment; and (iii) excessive diagnostic potential due to the lack of laboratory confirmation of the cases. </p>\n <p> The procedure, described in the 2009 World Malaria Report (2), combines data reported by NMCPs (reported cases, reporting perfection / integrity and probability that cases are positive parasites) with data obtained from representative household surveys at national level on the use of health services. Briefly, </p>\n <p> Where: </p>\n <p> a = are confirmed cases of malaria in the public sector </p>\n <p> b = suspected cases tested </p>\n <p> c = are presumed cases (not tested, but treated as malaria) </p>\n <p> d = reflects perfection / integrity of reporting </p>\n <p> e = is the positivity rate of the test (positive fraction of malaria) = a / b </p>\n <p> f = are cases in the public sector, calculated by (a + (c x e)) / d </p>\n <p> g = is the fraction that seeks treatment in the public sector </p>\n <p> h = is the fraction that seeks treatment in the private sector </p>\n <p> i = is the fraction that does not seek treatment, calculated by (1-g-h) / 2 </p>\n <p> j = are cases in the private sector, calculated by f x h / g </p>\n <p> k = are non-private and non-public cases, calculated by f x i / g </p>\n <p> T = is the total of cases, calculated by f + j + k. </p>\n <p> To estimate the uncertainty around the number of cases, the test positivity rate was assumed to have a normal distribution centered on the value of the test positivity rate and the standard deviation defined as 0.244 × Test positivity rate <sup> 0, 5547 </sup> and truncated to be in the range 0-1. The perfection / integrity of the reports was assumed to have one of three distributions, depending on the range or value reported by the NMCP. </p>\n <p> If the range was greater than 80%, it was assumed that the distribution was triangular, with limits of 0.8 and 1 and the peak at 0.8. If the interval is greater than 50%, the distribution was assumed to be rectangular, with limits of 0.5 and 0.8. Finally, if the interval was less than 50%, the distribution is assumed to be triangular, with limits of 0 and 0.5 and the peak at 0.5 (3). </p>\n <p> If the perfection / integrity of the report was reported with a value greater than 80%, a beta distribution is assumed with an average value of the reported value (maximum 95%) and confidence intervals (CIs) of 5% around the average value. It was assumed that the proportions of children for whom care was sought in the private and public sectors had a beta distribution, with the mean value being the estimated value in the survey and the standard deviation calculated in the estimated 95% confidence interval range ( IC) divided by 4. </p>\n <p> It was assumed that the proportion of children for whom they did not seek care has a rectangular distribution, with the lower limit 0 and the upper limit calculated at 1 minus the proportion that sought care in the public or private sector. </p>","QUALITY_MGMNT":" <p> Indicators from various national and global guiding documents have been mapped and incorporated into a single framework of sector indicators to facilitate monitoring and evaluation of the performance and commitments of government and cooperation partners. At the same time, in the scope of strengthening the information system, the process of establishing interoperability between information systems in the sector is underway with a view to maximizing production, fluidity, availability, accessibility, visibility, analysis of global information data for the decision making. </p>","QUALITY_ASSURE":" <p> To ensure quality assurance, the application “OMS Data Quality Framework” of the Information System for Health, Monitoring and Evaluation (SIS-MA) is used to assess data quality in 4 dimensions: Integrity and completeness of reports, Internal data consistency, External data consistency and Consistency of population estimates. </p>","QUALITY_ASSMNT":" <p> External data quality assessments are routinely performed, integrating mixed teams (program, monitoring and evaluation department, health information department and external evaluators) where data consistency is observed from the health unit level to the central level . In these evaluations, there are standard quality measuring instruments with established scores. </p>","COVERAGE":" <p> Data available from 2015 to 2019. Data disaggregated by Province </p>","COMPARABILITY":" <p> There is no difference, the calculation methodology and definitions used are global </p>","OTHER_DOC":" <p> MISAU, Annual Health Sector Balance Sheet Reports </p>","pt":{"ORGANISATION_UNIT":"<p>Departamento de Monitoria e Avaliação, Direcção de Planificação e Cooperação</p>","SDG_GOAL":"<p> 3 GARANTIR O ACESSO À SAÚDE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS</p>","SDG_TARGET":"<p>3.3 Até 2030, acabar com as epidemias de SIDA, tuberculose, malária e doenças tropicais negligenciadas, e combater a hepatite, doenças transmitidas pela água, e outras doenças transmissíveis</p>","SDG_INDICATOR":"<p>3.3.3 Incidência de malária por 1.000 habitantes</p>","SDG_SERIES_DESCR":"<p>Novos casos de malária por 1.000 pessoas em risco a cada ano em número</p>","META_LAST_UPDATE":"<p>7/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Nenhum indicador relacionado</p>","CONTACT_ORGANISATION":"<p>Ministério da Saúde</p>","CONTACT_NAME":"<p>Cesarino Tivane e Nelita Nassone</p>","CONTACT_FUNCT":"<p>Técnicos de Monitoria e Avaliação</p>","CONTACT_PHONE":"<p>+258 849007628; +258 846630589; +258847144676</p>","CONTACT_MAIL":"<p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p>","CONTACT_EMAIL":"<p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p>","STAT_CONC_DEF":"<p>A incidência de malária é definida como o número de novos casos de malária por 1.000 pessoas em risco a cada ano. </p>\n<p>Caso de malária é definido como a ocorrência de infecção por malária em uma pessoa cuja presença de parasitas da malária no sangue foi confirmada por um teste de diagnóstico. A população considerada é a população em risco da doença.</p>","UNIT_MEASURE":"<p>Número</p>","SOURCE_TYPE":"<p>MISAU, registos adminstrativos</p>","COLL_METHOD":"<p>Dados recolhidos a partir dos livros de registo diário de consultas nas unidades sanitárias do país</p>","FREQ_COLL":"<p>Dados recolhidos, diariamente ao longo do ano</p>","REL_CAL_POLICY":"<p>Mensalmente a informação é publicada a nível do MISAU, até dia 20 de cada mês </p>","DATA_SOURCE":"<p>Ministério da Saúde</p>","COMPILING_ORG":"<p>Ministério da Saúde</p>","INST_MANDATE":"<p>Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estatístico Nacional, o Instituto Nacional de Estatística (INE), de acordo com o Despacho publicado no Boletim da República No. 39/2000, I Série, de 27 de Setembro de 2000, delega oficialmente a Direcção de Planificação e Cooperação (DPC), do Ministério da Saúde, a publicação e difusão da informação estatística oficial do Sector de Saúde, em Moçambique.</p>","RATIONALE":"<p>Medir tendências na morbidade da malária e identificar locais onde o risco de doença é maior. Com estas informações, o programa da Malária pode responder a tendências incomuns, como epidemias, e direcionar recursos para as populações mais necessitadas</p>","REC_USE_LIM":"<p>A incidência estimada pode diferir da incidência reportada</p>","DATA_COMP":"<p>A incidência de malária (1) é expressa como o número de novos casos por 100.000 habitantes por ano, sendo a proporção total de risco estimada pelo Programa Nacional de Controle da Malária do país</p>","DATA_VALIDATION":"<p>As Unidades Sanitárias preenchem, aprovam os resumos mensais aos serviços distritais de Saúde que esses por sua vez, fazem a revisão, análise, aprovação e lançamento no Sistema de Informação para Saúde, Monitoria e Avaliação (SISMA).</p>\n<p>A Direcção Provincial de Saúde monitora o lançamento, faz análise e discussão dos dados lançados no SISMA. </p>\n<p>A Direcção de Planificação e Cooperação faz análise e uso dos dados para produção dos indicadores. </p>","DOC_METHOD":"<p>A incidência de malária (1) é expressa como o número de novos casos por 100.000 habitantes por ano, sendo a população de um país derivada de projeções feitas pela Divisão de População da ONU e a proporção total de risco estimada pelo Programa Nacional de Controle da Malária de um país. Mais especificamente, o país estima qual é a proporção de alto risco (H) e qual é a proporção de baixo risco (L) e a população total em risco é estimada como População x (H + L).</p>\n<p>O número total de casos novos, T, é estimado a partir do número de casos de malária reportados pelo Ministério da Saúde, que é ajustado para levar em consideração (i) falta de cobertura dos sistemas de notificação (ii) pacientes que procuram tratamento no sector privado, os que fazem auto-medicação ou que não procuram tratamento; e (iii) potencial diagnóstico excessivo pela falta de confirmação laboratorial dos casos.</p>\n<p>O procedimento, descrito no Relatório Mundial sobre a Malária de 2009 (2), combina dados reportados pelos NMCPs (casos reportados, relatando perfeição/integridade e probabilidade de que os casos sejam parasitas positivos) com dados obtidos de inquéritos aos agregados familiares com representatividade a nível nacional sobre o uso de serviços de saúde. Resumidamente,</p>\n<p>Onde:</p>\n<p>a = são casos de malária confirmados no sector público</p>\n<p>b = é suspeita de casos testados</p>\n<p>c = são casos presumidos (não testados, mas tratados como malária)</p>\n<p>d = reflecte perfeição/integridade de reporte</p>\n<p>e = é a taxa de positividade do teste (fração positiva da malária) = a / b</p>\n<p>f = são casos no sector público, calculados por (a + (c x e)) / d</p>\n<p>g = é a fração que busca tratamento no sector público</p>\n<p>h = é a fração que busca tratamento no sector privado</p>\n<p>i = é a fração que não procura tratamento, calculada por (1-g-h) / 2</p>\n<p>j = são casos no sector privado, calculados por f x h / g</p>\n<p>k = são casos não privados e não públicos, calculados por f x i / g</p>\n<p>T = é o total de casos, calculado por f + j + k.</p>\n<p>Para estimar a incerteza em torno do número de casos, a taxa de positividade do teste foi assumida como tendo uma distribuição normal centrada no valor da taxa de positividade do teste e no desvio padrão definido como 0,244 × Taxa de positividade do teste<sup>0,5547</sup> e truncado para estar no intervalo 0-1. Presumiu-se que a perfeição/integridade dos relatórios tivesse uma das três distribuições, dependendo do intervalo ou valor reportado pelo NMCP.</p>\n<p>Se o intervalo fosse superior a 80%, supunha-se que a distribuição fosse triangular, com limites de 0,8 e 1 e o pico em 0,8. Se o intervalo for maior que 50%, a distribuição foi assumida como retangular, com limites de 0,5 e 0,8. Finalmente, se o intervalo fosse inferior a 50%, a distribuição é assumida como triangular, com limites de 0 e 0,5 e o pico em 0,5 (3).</p>\n<p>Se a perfeição/integridade do relatório foi reportada com um valor superior a 80%, assume-se uma distribuição beta com um valor médio do valor reportado (máximo de 95%) e intervalos de confiança (ICs) de 5% em torno do valor médio. Presumiu-se que as proporções de crianças para quem o atendimento era procurado no sector privado e no sector público apresentavam distribuição beta, sendo o valor médio o valor estimado na pesquisa e o desvio padrão calculado na faixa estimada de 95% de intervalos de confiança (IC) divididos por 4.</p>\n<p>Presumiu-se que a proporção de crianças para as quais não procuraram atendimento tenha distribuição retangular, com o limite inferior 0 e o limite superior calculado em 1 menos a proporção que procurou atendimento no setor público ou privado.</p>","QUALITY_MGMNT":"<p>Foram mapeados indicadores de vários documentos orientadores nacionais e globais e incorporados num quadro único de indicadores do sector, para facilitar a monitoria e avaliação do desempenho e compromissos do governo e parceiros de cooperação. Paralelamente, no âmbito do fortalecimento do sistema de informação, está em curso o processo de estabelecimento de interoperabilidade entre os sistemas de informação no sector com vista a maximizar a produção, fluidez, disponibilidade, acessibilidade, visibilidade, análise de dados global da informação para a tomada de decisão.</p>","QUALITY_ASSURE":"<p>Para assegurara a garantia de qualidade é usado o aplicativo “OMS Data Quality Framework” do Sistema de Informação para a Saúde, Monitoria e Avaliação (SIS-MA) para a avaliação da qualidade de dados em 4 dimensões: Integridade e completude dos relatórios, Consistência interna dos dados, Consistência externa de dados e Consistência das estimativas populacionais.</p>","QUALITY_ASSMNT":"<p>São feitas rotineiramente avaliação externas de qualidade de dados, integrando equipes mistas (programa, departamento de monitoria e avaliação, departamento de informação para a saúde e avaliadores externos) onde se observa a consistência de dados desde o nível da unidade sanitária até ao nível central. Nestas avaliações existem instrumentos de medição padrões de qualidade com pontuações estabelecidas.</p>","COVERAGE":"<p>Dados disponíveis de 2015 a 2019. Dados desagregados por Província</p>","COMPARABILITY":"<p>Não há diferença, a metodologia de cálculo e as definições utilizadas são globais </p>","OTHER_DOC":"<p>MISAU, Relatórios anuais de balanço do Sector da Saúde</p>"},"indicator":"3.3.3","target_id":"3.3","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-03-03","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}