{"ORGANISATION_UNIT":" <p> Directorate of Demographic, Vital and Social Statistics </p>","SDG_GOAL":" <p> 3 GUARANTEE ACCESS TO QUALITY HEALTH AND PROMOTE WELFARE FOR ALL </p>","SDG_TARGET":" <p> 3.7 By 2030, ensure universal access to sexual and reproductive health services, including family planning, information and education, as well as the integration of reproductive health into national strategies and programs </p>","SDG_INDICATOR":" <h1> 3.7.2 Birth rate in adolescents aged 10 to 14 years and 15 to 19 years (birth rate in adolescents per 1,000 women) </h1>","SDG_SERIES_DESCR":" <p> Birth rate in adolescents aged 10 to 14 years and 15 to 19 years (birth rate in adolescents per 1,000 women) </p>","META_LAST_UPDATE":" <p> 10/22/2020 </p>","CONTACT_ORGANISATION":" <p> NATIONAL INSTITUTE OF STATISTICS </p>","CONTACT_NAME":" <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p>","CONTACT_FUNCT":" <p> Technicians </p>","CONTACT_PHONE":" <p> +258 844386629; +258 823032619; +258 827679480 </p>","CONTACT_MAIL":" <p> www.ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p>","STAT_CONC_DEF":" <p> Birth rate in adolescents aged 10 to 14 years and 15 to 19 years (birth rate in adolescents per 1,000 women) </p>\n <p> The birth rate of adolescents represents the risk of becoming pregnant among women of a certain age group. The adolescent birth rate (ABR) is also called <strong> specific fertility rate </strong> (ages 15-19), a designation commonly used in the context of calculating total fertility estimates. A related measure is the proportion of adolescent fertility, measured as the percentage of total fertility contributed by women aged 15 to 19 </p>","UNIT_MEASURE":" <p> Per 1,000 women </p>","SOURCE_TYPE":" <p> Statistics Portugal, Demographic and Health Survey (IDS); Statistics Portugal, General Population and Housing Census </p>","COLL_METHOD":" <p> The recommended data sources for calculating this indicator are Household Surveys. The Demographic and Health Survey data collection questionnaire was designed and subsequently tested in the field during the training of interviewers. </p>\n <p> For data collection, the methodology of interviews was applied face to face to the households, applying three types of questionnaires: </p>\n <p> • Household Questionnaire </p>\n <p> • Women&#39;s Questionnaire </p>\n <p> • Men&#39;s Questionnaire. </p>\n <p> The Sample Design </p>\n <p> The Demographic and Health Survey comprises a probabilistic, stratified and multi-stage sample, selected from the Data and Cartography of the III General Census of Population and Housing, carried out by INE in 2007. </p>\n <p> The data collection lasted for five months starting in June 2011, ending in November 2011. </p>\n <p> Response rate </p>\n <p> Of the 13.964 households interviewed in the survey, a total of 13.871 eligible women were identified. Interviews were conducted with 13,718 of these women, which resulted in a response rate of 99%. Introduction • 13 In one third of the IDS household sample, interviews were also conducted with all eligible men found. Thus, of the 4,130 eligible men identified in the subsample of households selected for the men survey, 4,027 were successfully interviewed, giving a response rate of 98% </p>","FREQ_COLL":" <p> 2021 </p>","REL_CAL_POLICY":" <p> 2022 </p>","DATA_SOURCE":" <p> National Institute of Statistics </p>","COMPILING_ORG":" <p> National Institute of Statistics </p>","INST_MANDATE":" <p> Law 7/96 of 5 July </p>","RATIONALE":" <p> Reducing adolescent fertility and addressing the multiple factors underlying it are essential to improving adolescent sexual and reproductive health and social and economic well-being. There is substantial agreement in the literature that women who become pregnant and give birth very early in their reproductive lives are at higher risk of complications or death during pregnancy and childbirth than their peers, and their children are also at greater risk of morbidity. and death than children born to older women. Therefore, preventing births too early in a woman&#39;s life is an important measure to improve maternal health and reduce child mortality. In addition, having children at a young age reduces a woman&#39;s opportunities for socioeconomic improvement, mainly because young mothers are less likely to continue to study and, if she needs to work, may find it especially difficult to combine family and professional responsibilities. The birth rate of adolescents also provides indirect evidence of young people&#39;s access to health services, as young people, in particular single adolescents, often experience difficulties in accessing sexual and reproductive health services. </p>","REC_USE_LIM":" <p> Discrepancies between data sources at country level are common and the level of adolescent fertility rate depends in part on the source of the selected data. For the civil registry, fees are subject to limitations that depend on the integrity of the birth registry, on the treatment of live born babies, but who die before registration or in the first 24 hours of life, on the quality of the reported information related to age of the mother, and the inclusion of births from previous periods. Population estimates may be subject to limitations related to incorrect declarations of age and coverage. For survey and census data, the numerator and denominator are from the same population. The main limitations concern the incorrect declaration of age, omissions of birth, incorrect declaration of the child&#39;s date of birth and sample variability in the case of surveys. With regard to fertility rate estimates among adolescents aged 10 to 14 years, comparative evidence suggests that a very small proportion of births in this age group occurs in women under 12 years of age. Other evidence based on historical retrospective birth data from surveys indicates that women aged 15 to 19 are less likely to report first births before age 15 than women in the same birth cohort when asked five years later, aged 20 and 24 years old. </p>","DATA_COMP":" <p> The fertility rate of adolescents is calculated as a ratio. The numerator is the number of live births for women between 15 and 19 years old and the denominator is the estimate of exposure to pregnancy for women between 15 and 19 years old. The calculation is the same for the 10-14 year old age group. </p>","DATA_VALIDATION":" <p> The field work had close supervision and quality control by the central and provincial technicians, both from INE, MISAU and ICF International staff. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. </p>\n <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","DOC_METHOD":" <p> The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p>","QUALITY_MGMNT":" <p> Quality Management Instrument still to be approved </p>","QUALITY_ASSURE":" <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","QUALITY_ASSMNT":" <p> Quality Assessment Instrument still to be approved </p>","COVERAGE":" <p> Data are available every 5 years and can be disaggregated by the country total </p>","COMPARABILITY":" <p> Survey estimates are based on standardized methodology, using the WHO Child Growth Standards, as described in (Ref: Anthro software manual). Global and regional estimates are based on the methodology described at UNICEF-WHO, World Bank: Joint estimates of child malnutrition - Levels and trends (UNICEF / WHO / BM) </p>","OTHER_DOC":" <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p>","SDG_GOAL":"<p> 3 GARANTIR O ACESSO À SAÚDE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS</p>","SDG_TARGET":"<p>3.7 Até 2030, assegurar o acesso universal aos serviços de saúde sexual e reprodutiva, incluindo o planeamento familiar, informação e educação, bem como a integração da saúde reprodutiva em estratégias e programas nacionais</p>","SDG_INDICATOR":"<h1>3.7.2 Taxa natalidade em adolescente de 10 a 14 anos e 15 a 19 anos (natalidade em adolescente por 1.000 mulheres)</h1>","SDG_SERIES_DESCR":"<p>Taxa natalidade em adolescente de 10 a 14 anos e 15 a 19 anos (natalidade em adolescente por 1.000 mulheres)</p>","META_LAST_UPDATE":"<p>22/10/2020</p>","CONTACT_ORGANISATION":"<p>INSTITUTO NACIONAL DE ESTATISTICA</p>","CONTACT_NAME":"<p>Teixeira Mandlate, Maria Alfeu e João Mangue</p>","CONTACT_FUNCT":"<p>Técnicos</p>","CONTACT_PHONE":"<p>+258 844386629; +258 823032619; +258 827679480</p>","CONTACT_MAIL":"<p>www.ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p>","STAT_CONC_DEF":"<p>Taxa natalidade em adolescente de 10 a 14 anos e 15 a 19 anos (natalidade em adolescente por 1.000 mulheres)</p>\n<p>A taxa de nascimento de adolescentes representa o risco de engravidar entre as mulheres de uma determinada faixa etária. A taxa de nascimento de adolescentes (ABR) também é chamada de <strong>taxa de fecundidade específica</strong> (ASFR) para idades entre 15 e 19 anos, uma designação comumente usada no contexto do cálculo das estimativas de fecundidade total. Uma medida a ela relacionada é a proporção de fecundidade de adolescentes, medida como a percentagem de fecundidade total contribuída por mulheres de 15 a 19 anos</p>","UNIT_MEASURE":"<p>Por 1.000 mulheres</p>","SOURCE_TYPE":"<p>INE, Inquérito Demográfico e de Saúde (IDS); INE, Recenseamento Geral da População e Habitação</p>","COLL_METHOD":"<p>As fontes de dados recomendadas para calcular este indicador são os Inquéritos aos Agregados Familiares. O questionário da recolha de dados do Inquérito Demográfico e de Saúde foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se três tipos de questionários: </p>\n<p>• Questionário de Agregados Familiares </p>\n<p>• Questionário de Mulheres </p>\n<p>• Questionário de Homens.</p>\n<p>O Desenho da Amostra</p>\n<p>O Inquérito Demográfico e de Saúde compreende uma amostra probabilística, estratificada e multi-etápica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de População e Habitação, realizado pelo INE em 2007. </p>\n<p>A recolha de dados teve duração de cinco meses com início em Junho de 2011, tendo terminado em Novembro de 2011.</p>\n<p>Taxa de resposta</p>\n<p>Dos 13,964 agregados entrevistados no inquérito foi identificado um total de 13,871 mulheres elegíveis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdução • 13 Em um terço da amostra de agregados familiares do IDS, eram também feitas entrevistas a todos os homens elegíveis encontrados. Assim, dos 4,130 homens elegíveis identificados na subamostra de agregados familiares seleccionadas para o inquérito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p>","FREQ_COLL":"<p>2021</p>","REL_CAL_POLICY":"<p>2022</p>","DATA_SOURCE":"<p>Instituto Nacional de Estatística</p>","COMPILING_ORG":"<p>Instituto Nacional de Estatística</p>","INST_MANDATE":"<p>Lei 7/96 de 5 de Julho</p>","RATIONALE":"<p>Reduzir a fecundidade adolescente e abordar os múltiplos factores subjacentes a ele são essenciais para melhorar a saúde sexual e reprodutiva e o bem-estar social e económico dos adolescentes. Existe concordância substancial na literatura de que as mulheres que engravidam e dão à luz muito cedo em suas vidas reprodutivas estão sujeitas a riscos mais altos de complicações ou morte durante a gravidez e parto do que seus pares, e seus filhos também correm maior risco de morbidade e morte do que crianças nascidas de mulheres mais velhas. Por conseguinte, prevenir nascimentos muito cedo na vida de uma mulher é uma medida importante para melhorar a saúde materna e reduzir a mortalidade infantil. Além disso, ter filhos em tenra idade reduz as oportunidades de melhoria socioeconómica de uma mulher, principalmente porque as mães jovens têm menos probabilidade de continuar a estudar e, se ela precisar trabalhar, podem achar especialmente difícil combinar responsabilidades familiares e profissionais. A taxa de nascimentos de adolescentes também fornece evidências indirectas do acesso dos jovens aos serviços de saúde, já que os jovens, em particular as adolescentes solteiras, costumam ter dificuldades no acesso aos serviços de saúde sexual e reprodutiva.</p>","REC_USE_LIM":"<p>As discrepâncias entre as fontes de dados ao nível do país são comuns e o nível da taxa de fecundidade dos adolescentes depende em parte da fonte dos dados selecionados. Para o registo civil, as taxas estão sujeitas a limitações que dependem da integridade do registo de nascimento, do tratamento de bebés nascidos vivos, mas que morrem antes do registo ou nas primeiras 24 horas de vida, da qualidade das informações reportadas relacionadas com a idade da mãe, e a inclusão de nascimentos de períodos anteriores. As estimativas da população podem estar sujeitas a limitações relacionadas com declarações incorrectas da idade e cobertura. Para dados de inquéritos e censos, o numerador e o denominador são da mesma população. As principais limitações dizem respeito à declaração incorreta de idade, omissões de nascimento, declaração incorreta da data de nascimento da criança e variabilidade da amostra no caso de inquéritos. No que diz respeito às estimativas da taxa de fecundidade entre adolescentes de 10 a 14 anos, evidências comparativas sugerem que uma proporção muito pequena de nascimentos nessa faixa etária ocorre em mulheres com menos de 12 anos de idade. Outras evidências baseadas em dados retrospectivos históricos de nascimentos de inquéritos indicam que as mulheres de 15 a 19 anos têm menos probabilidade de relatar os primeiros nascimentos antes dos 15 anos do que as mulheres da mesma coorte de nascimentos quando perguntadas cinco anos depois, com idades entre 20 e 24 anos.</p>","DATA_COMP":"<p>A taxa de fecundidade de adolescentes é calculada como um rácio. O numerador é o número de nascidos vivos para mulheres entre 15 e 19 anos e o denominador é a estimativa da exposição à gravidez de mulheres entre 15 e 19 anos. O cálculo é o mesmo para a faixa etária de 10 a 14 anos.</p>","DATA_VALIDATION":"<p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","DOC_METHOD":"<p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faze parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo: </p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p>","QUALITY_MGMNT":"<p>Instrumento de Gestão de Qualidade ainda por aprovar</p>","QUALITY_ASSURE":"<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","QUALITY_ASSMNT":"<p>Instrumento de Avaliação de Qualidade ainda por aprovar</p>","COVERAGE":"<p>Os dados são disponibilizados de 5 em 5 anos e podem ser desagregados pelo total do país</p>","COMPARABILITY":"<p>As estimativas dos inquéritos são baseadas em metodologia padronizada, usando os Padrões de Crescimento Infantil da OMS, conforme descrito no (Ref: manual do software Anthro). As estimativas globais e regionais são baseadas na metodologia descrita no UNICEF-OMS, Banco Mundial: Estimativas conjuntas de desnutrição infantil - Níveis e tendências (UNICEF / OMS / BM)</p>","OTHER_DOC":"<p>Ministerio da Saude (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; ICF International (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"},"indicator":"3.7.2","target_id":"3.7","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-07-02","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}