{"ORGANISATION_UNIT":" <p> Monitoring and Evaluation Department </p>","SDG_GOAL":" <p> 3 GUARANTEE ACCESS TO QUALITY HEALTH AND PROMOTE WELFARE FOR ALL </p>","SDG_TARGET":" <p> 3.a Strengthen the implementation of the Framework Convention on Tobacco Control in all countries, as appropriate by 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education that leads to results relevant and effective learning processes </p>","SDG_INDICATOR":" <p> 3.a.1 Age-standardized prevalence of current tobacco use among people aged 15 and over </p>","SDG_SERIES_DESCR":" <p> Age-standardized prevalence of current tobacco use among people aged 15 and over as a percentage </p>","META_LAST_UPDATE":" <p> 10/9/2020 </p>","SDG_RELATED_INDICATORS":" <h1> 3.4.1 Mortality rate attributed to cardiovascular diseases, cancer, diabetes and chronic respiratory diseases </h1>","CONTACT_ORGANISATION":" <p> Ministry of Health </p>","CONTACT_NAME":" <p> Cesarino Tivane and Nelita Nassone </p>","CONTACT_FUNCT":" <p> Monitoring and Evaluation Technicians </p>","CONTACT_PHONE":" <p> +258 849007628; +258 846630589; +258847144676 </p>","CONTACT_MAIL":" <p> <a href=\"mailto:tivanecesarino@gmail.com\"> <u> tivanecesarino@gmail.com </u> </a>; <a href=\"mailto:nelianasson@gmail.com\"> <u> nelianasson@gmail.com </u> </a>; muluana2002 <a href=\"mailto:tivanecesarino@gmail.com\"> <u> @ </u> </a> gmail.com </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:tivanecesarino@gmail.com\"> <u> tivanecesarino@gmail.com </u> </a>; <a href=\"mailto:nelianasson@gmail.com\"> <u> nelianasson@gmail.com </u> </a>; muluana2002 <a href=\"mailto:tivanecesarino@gmail.com\"> <u> @ </u> </a> gmail.com </p>","STAT_CONC_DEF":" <p> The indicator is defined as the percentage of the population aged 15 and over who currently use any tobacco product (smoked and / or smoked tobacco) daily or not daily </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> Final STEPS Report - Mozambique 2014/2015 </p>","COLL_METHOD":" <p> Made a cross-sectional study conducted between 15 December 2014 and 3 February 2015 with a representative sample of the Mozambican population between 15 and 64 years old, with more than 20000 households and assessed 3119 (95.2%) individuals were evaluated . </p>\n <p> The collection of information was carried out by eleven teams, one per Province, including three interviewers, responsible for the evaluation by questionnaire, and one meter, responsible for the physical and biochemical evaluations, in addition to elements responsible for the coordination and supervision and quality control of the fieldwork. </p>\n <p> The training took place from 20 to 31 October 2014, in Maputo, with a total of 55 candidate candidates and 11 meters, the training lasted for 144 hours. </p>","FREQ_COLL":" <p> Not yet defined </p>","REL_CAL_POLICY":" <p> Not yet defined </p>","DATA_SOURCE":" <p> Ministry of Health </p>","COMPILING_ORG":" <p> Ministry of Health </p>","INST_MANDATE":" <p> Under Law 7/96, which defines the general bases of the National Statistical System, the National Statistics Institute (INE), according to the Order published in the Boletim da República No. 39/2000, Series I, of 27 September 2000, officially delegates the Directorate of Planning and Cooperation (DPC), of the Ministry of Health, the publication and dissemination of the official statistical information of the Health Sector, in Mozambique. </p>","RATIONALE":" <p> Tobacco use is a major contributor to disease and death from noncommunicable diseases (NCDs). There is no proven level of safety in the use of tobacco or passive exposure to smoke. All daily and non-daily tobacco users are at risk for a variety of poor health outcomes throughout their lives, including NCDs. Reducing the prevalence of current tobacco use will make a major contribution to reducing premature mortality from NCDs (target 3.4). </p>\n <p> In addition to contributing to a detailed knowledge of the frequency of exposure to the main risk factors for NCDs in Mozambique, the information produced should allow to quantify the variation in these exposures in the last decade, through comparison with that observed in the first STEPS study, carried out in 2005. </p>\n <p> The results obtained in this study, allow a better knowledge of the Mozambican reality in relation to exposures associated with DNT, with potential interest for health planning, constituting itself as a baseline to evaluate the evolution of these risk factors with based on STEPS studies to be carried out in the future. </p>","REC_USE_LIM":" <p> The results obtained based on these elements of the data collection instrument allow a better knowledge of the Mozambican reality in relation to exposures that are associated with DNT, with potential interest for health planning, constituting itself as a baseline to evaluate the evolution of these risk factors based on STEPS studies to be carried out in the future. </p>\n <p> Monitoring the incidence and mortality due to NCD, as well as the levels of exposure to its main risk factors, is of great importance to define research and intervention priorities, as well as to assess the impact of health policies and to forecast the resources needed to address prevention and control needs. </p>","DATA_COMP":" <p> Percentage of the population aged 15 and over who currently use any tobacco product (smoked and / or non-smoked tobacco) daily or not daily. </p>","DATA_VALIDATION":" <p> The interactive software Census and Survey Processing System (CSPRO) allowed to interactively check the intervals of the variables, detect inconsistencies and control the internal flow of data during the double entry of the questionnaires. </p>","DOC_METHOD":" <p> The World Health Organization (WHO) encouraged all low and middle income countries to use the STEPwise approach to Surveillance (STEPS) methodology as a way to promote the standardization of the assessment of the main risk factors of NCDs, in order to facilitate the comparison of results between populations and over time (http: // <a href=\"http://www.who.int/chp/steps/en\"> www.who.int/chp/steps/en </a>) </p>\n <p> The STEPS methodology proposed by WHO (http: // <a href=\"http://www.who.int/chp/steps/en\"> www.who.int/chp/steps/en </a>) was followed, with the collection of information by questionnaire, physical measurements and biochemical measurements. The study was approved by the National Committee on Bioethics for Health (Ref. 98 / CNBS / 14). </p>","QUALITY_ASSURE":" <p> The evaluation of the participants was recorded on forms in physical support and the computerization of the data was performed centrally, at INE, between February and April 2016, using the interactive software Census and Survey Processing System (CSPRO), for microcomputers . This program allows you to interactively check the intervals of the variables, detect inconsistencies and control the internal flow of data during double entry of the questionnaires. </p>","QUALITY_ASSMNT":" <p> The inconsistencies and inaccuracies detected during the preparation of this report were corrected, whenever possible, after verifying the information present in the forms used for the evaluation of the participants. </p>","COVERAGE":" <p> Data available in 2017. Disaggregated by Place of residence, province, Sex, Age and Education </p>","COMPARABILITY":" <p> The STEPS methodology proposed by WHO was followed (http: // <a href=\"http://www.who.int/chp/steps/en\"> www.who.int/chp/steps/en </a>), </p>","OTHER_DOC":" <p> Final STEPS Report - Mozambique 2014/2015 </p>","pt":{"ORGANISATION_UNIT":"<p>Departamento de Monitoria e Avaliação</p>","SDG_GOAL":"<p> 3 GARANTIR O ACESSO À SAÚDE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS</p>","SDG_TARGET":"<p>3.a Fortalecer a implementação da Convenção-Quadro para o Controle do Tabaco em todos os países, conforme apropriado até 2030, garantir que todas as meninas e meninos completem o ensino primário e secundário livre, equitativo e de qualidade, que conduza a resultados de aprendizagem relevantes e eficazes</p>","SDG_INDICATOR":"<p>3.a.1 Prevalência padronizada por idade do consumo actual do tabaco entre pessoas com 15 anos ou mais</p>","SDG_SERIES_DESCR":"<p>Prevalência padronizada por idade do consumo actual do tabaco entre pessoas com 15 anos ou mais em percentagem</p>","META_LAST_UPDATE":"<p>09/10/2020</p>","SDG_RELATED_INDICATORS":"<h1>3.4.1 Taxa de mortalidade atribuída a doenças cardiovasculares, câncer, diabetes e doenças respiratórias crônicas</h1>","CONTACT_ORGANISATION":"<p>Ministério da Saúde</p>","CONTACT_NAME":"<p>Cesarino Tivane e Nelita Nassone</p>","CONTACT_FUNCT":"<p>Técnicos de Monitoria e Avaliação</p>","CONTACT_PHONE":"<p>+258 849007628; +258 846630589; +258847144676</p>","CONTACT_MAIL":"<p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p>","CONTACT_EMAIL":"<p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p>","STAT_CONC_DEF":"<p>O indicador é definido como a percentagem da população com 15 anos ou mais que actualmente usa qualquer produto de tabaco (tabaco fumado e / ou não fumado) diariamente ou não diariamente</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>Relatório Final de STEPS – Moçambique 2014/2015</p>","COLL_METHOD":"<p>Feito um de um estudo transversal conduzido entre 15 de Dezembro de 2014 e 3 de Fevereiro de 2015 com uma amostra representativa da população Moçambicana entre os 15 e os 64 anos, com mais de 20000 agregados e avaliados sido avaliados 3119 (95.2%) indivíduos.</p>\n<p>A recolha de informação foi efetuada por onze equipas, uma por Província, incluindo três inquiridores, responsáveis pela avaliação por questionário, e um medidor, responsável pelas avaliações físicas e bioquímicas, para além de elementos responsáveis pela coordenação e supervisão e controlo de qualidade do trabalho de campo.</p>\n<p>A formação decorreu de 20 a 31 de Outubro de 2014, em Maputo, tendo participado um total de 55 candidatos a inquiridores e 11 medidores, o treino teve a duração de 144 horas.</p>","FREQ_COLL":"<p>Ainda não definido</p>","REL_CAL_POLICY":"<p>Ainda não definido</p>","DATA_SOURCE":"<p>Ministério da Saúde</p>","COMPILING_ORG":"<p>Ministério da Saúde</p>","INST_MANDATE":"<p>Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estatístico Nacional, o Instituto Nacional de Estatística (INE), de acordo com o Despacho publicado no Boletim da República No. 39/2000, I Série, de 27 de Setembro de 2000, delega oficialmente a Direcção de Planificação e Cooperação (DPC), do Ministério da Saúde, a publicação e difusão da informação estatística oficial do Sector de Saúde, em Moçambique.</p>","RATIONALE":"<p>O uso do tabaco é um dos principais contribuintes para doenças e morte por doenças não transmissíveis (DNTs). Não existe um nível comprovado de segurança no uso do tabaco ou na exposição passiva ao fumo. Todos os usuários diários e não diários de tabaco correm o risco de uma variedade de maus resultados de saúde ao longo da vida, incluindo as DNTs. Reduzir a prevalência do uso actual de tabaco dará uma grande contribuição para reduzir a mortalidade prematura por DNTs (meta 3.4).</p>\n<p>Para além de contribuir para um conhecimento detalhado da frequência de exposição aos principais fatores de risco para DNT em Moçambique, a informação produzida deverá permitir quantificar a variação nestas exposições na última década, através da comparação com o observado no primeiro estudo STEPS, efetuado em 2005.</p>\n<p>Os resultados obtidos neste estudo, permitem um melhor conhecimento da realidade moçambicana em relação a exposições que se associam a DNT, com potencial interesse para o planeamento em saúde, constituindo-se como uma linha de base para avaliar a evolução destes fatores de risco com base em estudos STEPS a realizar no futuro.</p>","REC_USE_LIM":"<p>Os resultados obtidos com base nestes elementos do instrumento de recolha de dados permitem um melhor conhecimento da realidade moçambicana em relação a exposições que se associam a DNT, com potencial interesse para o planeamento em saúde, constituindo-se como uma linha de base para avaliar a evolução destes fatores de risco com base em estudos STEPS a realizar no futuro.</p>\n<p>A monitoria da incidência e mortalidade por DNT, assim como dos níveis de exposição aos seus principais fatores de risco é de grande importância para definir prioridades de investigação e intervenção, assim como para avaliar o impacto de políticas de saúde e prever os recursos necessários para fazer face as necessidades de prevenção e controlo. </p>","DATA_COMP":"<p>Percentagem da população com 15 anos ou mais que actualmente usa qualquer produto de tabaco (tabaco fumado e / ou não fumado) diariamente ou não diariamente.</p>","DATA_VALIDATION":"<p> O software interativo Census and Survey Processing System (CSPRO) permitiu verificar interactivamente os intervalos das variáveis, detetar inconsistências e controlar o fluxo interno dos dados durante a dupla digitação dos questionários.</p>","DOC_METHOD":"<p>A Organização Mundial da Saúde (OMS) incentivou todos os países de baixo e médio rendimento a usar a metodologia STEPwise approach to Surveillance (STEPS) como forma de promover a padronização da avaliação dos principais fatores de risco das DNT, de modo a facilitar a comparação de resultados entre populações e ao longo do tempo (http:// <a href=\"http://www.who.int/chp/steps/en\">www.who.int/chp/steps/en</a>)</p>\n<p>Foi seguida a metodologia STEPS proposta pela OMS (http:// <a href=\"http://www.who.int/chp/steps/en\">www.who.int/chp/steps/en</a>), com recolha de informação por questionário, medições físicas e medições bioquímicas. O estudo foi aprovado pelo Comité Nacional de Bioética para a Saúde (Ref. 98/CNBS/14).</p>","QUALITY_ASSURE":"<p>A avaliação dos participantes foi registada em formulários em suporte físico e a informatização dos dados foi efetuada de forma centralizada, no INE, entre Fevereiro e Abril de 2016, tendo sido utilizado o software interativo Census and Survey Processing System (CSPRO), para microcomputadores. Este programa permite verificar interactivamente os intervalos das variáveis, detetar inconsistências e controlar o fluxo interno dos dados durante a dupla digitação dos questionários.</p>","QUALITY_ASSMNT":"<p>As inconsistências e incorreções detetadas durante a elaboração deste relatório foram corrigidas, sempre que possível, após verificação da informação presente nos formulários utilizados para avaliação dos participantes.</p>","COVERAGE":"<p>Dados disponíveis em 2017. Desagregados por Local de residência, província, Sexo, Idade e Escolaridade</p>","COMPARABILITY":"<p>Foi seguida a metodologia STEPS proposta pela OMS (http:// <a href=\"http://www.who.int/chp/steps/en\">www.who.int/chp/steps/en</a>),</p>","OTHER_DOC":"<p>Relatório Final de STEPS – Moçambique 2014/2015</p>"},"indicator":"3.a.1","target_id":"3.a","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-0a-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}