{"ORGANISATION_UNIT":" <p> Planning Department </p>","SDG_GOAL":" <p> 6 ENSURE THE AVAILABILITY AND SUSTAINABLE MANAGEMENT OF DRINKING WATER AND SANITATION FOR ALL </p>","SDG_TARGET":" <p> 6.5 By 2030, implement integrated water resources management at all levels, including via cross-border cooperation, as appropriate </p>","SDG_INDICATOR":" <p> 6.5.1 Degree of implementation of integrated water resources management (0-100) </p>","SDG_SERIES_DESCR":" <p> Implementation of integrated water resources management (0-100) </p>","META_LAST_UPDATE":" <p> 10/8/2020 </p>","SDG_RELATED_INDICATORS":" <p> Not linked to other indicators </p>","CONTACT_ORGANISATION":" <p> National Directorate of Water Resources Management </p>","CONTACT_NAME":" <p> Egídio Govate </p>","CONTACT_FUNCT":" <p> Head of Department </p>","CONTACT_PHONE":" <p> +258 84 68 58 064 </p>","CONTACT_MAIL":" <p> <a href=\"mailto:egovate@dngrh.gov.mz\"> <u> egovate@dngrh.gov.mz </u> </a> </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:egovate@gmail.com\"> <u> egovate@gmail.com </u> </a> </p>","STAT_CONC_DEF":" <p> The IWRM concept is measured in 4 main components: </p>\n <ol>\n   <li> Favorable environment: includes the policies, laws, plans and strategies that create the \"favorable environment\" for IWRM. </li>\n   <li> Institutions: includes the range and roles of political, social, economic and administrative institutions that support the implementation of IWRM. </li>\n   <li> Management Instruments: the tools and activities that allow decision-makers and users to make rational and informed choices between alternative actions. </li>\n   <li> Financing: Budget and financing made available and used for the development and management of water resources from various sources. </li>\n </ol>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> Ministry of Public Works, Housing and Water Resources (National Directorate for Water Resources Management), administrative records. </p>","COLL_METHOD":" <p> The United Nations has created a standard data collection model for different actors in the integrated water resources management process. In order to be able to guarantee the collection of data at national level, the Ministry of Public Works, Housing and Water Resources holds a seminar in the second half of each year with the technical planning teams that enable the completion of the model. </p>","FREQ_COLL":" <p> October 2021 </p>","REL_CAL_POLICY":" <p> December 2021 </p>","DATA_SOURCE":" <p> Ministry of Public Works, Housing and Water Resources </p>","COMPILING_ORG":" <p> Ministry of Public Works, Housing and Water Resources - National Directorate of Water Resources Management </p>","INST_MANDATE":" <p> According to Ministerial Diploma 72/2012, the National Statistics Institute delegated powers of notation and calculation of statistical data to the Ministry of Public Works and Housing, through the Bakery and Cooperation Directorate, which has the following duties: (i) to prepare and coordinate the water and sanitation area planning process; (ii) preparing medium and long-term plans for the water sector and monitoring its implementation; (iii) monitor the execution of investment plans and propose corrective measures; and, (iv) to evaluate and monitor the activities of the area. </p>","RATIONALE":" <p> The indicator provides a direct measure of the progress of the implementation of integrated water resources management. The percentage score provides an easy and understandable way to measure progress towards the goal, with &#39;0&#39; interpreted as no IWRM implementation and &#39;100&#39; interpreted as IWRM being fully implemented. The indicator results can be classified similarly to the survey questions: </p>\n <p> Degree of implementation = </p>\n <ul>\n   <li> Very low (0-9,9) </li>\n   <li> Low (10-29.9) </li>\n   <li> Mid-low (30-49.9) </li>\n   <li> Mid-high (50-69.9) </li>\n   <li> High (70-89.9) </li>\n   <li> Very high (90-100) </li>\n </ul>","REC_USE_LIM":" <p> Consolidation is still necessary in relation to related basin committees as the management of basins / aquifers is still in the initial stage of implementation and operationalization. </p>","DATA_COMP":" <p> The Standard Model contains 32 questions divided into the four main components, namely: 1. Favorable environment; 2. Institutions and participation; 3. Management tools; and, 4. Financing. </p>\n <ol>\n   <li> Each question receives a score between 0 and 100, in intervals of 10, based on the following 6 main categories: </li>\n </ol>\n <ul>\n   <li> Very low (0) </li>\n   <li> Low (20) </li>\n   <li> Mid-low (40) </li>\n   <li> Mid-high (60) </li>\n   <li> High (80) </li>\n   <li> Very high (100) </li>\n </ul>\n <p> Please note that guidelines are provided for each limit of each question, to ensure objective and comparable results. </p>\n <ol>\n   <li> The unweighted average of the question scores in each of the four components is calculated to provide a score from 0 to 100 for each component. </li>\n   <li> The component score is averaged (unweighted) to provide the indicator score, expressed as a percentage between 0 and 100. </li>\n </ol>","DATA_VALIDATION":" <p> Monitoring of the results of data compilation is carried out by technicians from the Ministry of Public Works, Housing and Water Resources </p>","QUALITY_MGMNT":" <p> In the process of creating the Quality Management System at the level of the National Statistical System. </p>","QUALITY_ASSURE":" <p> Meetings with the main players in the integrated water resources management process for data collection and analysis of its consistency. </p>","QUALITY_ASSMNT":" <p> The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are still being developed based on the 19 quality principles established by the United Nations Statistical Commission. </p>","COVERAGE":" <p> Data are made available annually and have no breakdown. </p>","COMPARABILITY":" <p> The calculation methodology that has been established internationally is used, so it is believed that the data are comparable. </p>","OTHER_DOC":" <p> 1. <strong> National Water Resources Plan (PNRH) 2020 </strong> -2024, <em> Resolution Nr 11/2019, of 12 March; </em> 2. <strong> Action Plan for the Implementation of Water Resources Development Goals </strong> (PA-ODS RH) 2015-2030, <em> Resolution Nr.","pt":{"ORGANISATION_UNIT":"<p>Departamento de Planificação</p>","SDG_GOAL":"<p>6 GARANTIR A DISPONIBILIDADE E A GESTÃO SUSTENTÁVEL DA ÁGUA POTÁVEL E DO SANEAMENTO PARA TODOS</p>","SDG_TARGET":"<p>6.5 Até 2030, implementar a gestão integrada dos recursos hídricos em todos os níveis, inclusive via cooperação transfronteiriça, conforme apropriado</p>","SDG_INDICATOR":"<p>6.5.1 Grau de implementação da gestão integrada de recursos hídricos (0-100)</p>","SDG_SERIES_DESCR":"<p>Implementação da gestão integrada de recursos hídricos (0-100)</p>","META_LAST_UPDATE":"<p>08/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Sem vínculos com outros indicadores</p>","CONTACT_ORGANISATION":"<p>Direcção Nacional de Gestão de Recursos Hídricos</p>","CONTACT_NAME":"<p>Egídio Govate</p>","CONTACT_FUNCT":"<p>Chefe de Departamento</p>","CONTACT_PHONE":"<p>+258 84 68 58 064</p>","CONTACT_MAIL":"<p><a href=\"mailto:egovate@dngrh.gov.mz\"><u>egovate@dngrh.gov.mz</u></a> </p>","CONTACT_EMAIL":"<p><a href=\"mailto:egovate@gmail.com\"><u>egovate@gmail.com</u></a></p>","STAT_CONC_DEF":"<p>O conceito de GIRH é medido em 4 componentes principais:</p>\n<ol>\n  <li>Ambiente favorável: inclui as políticas, leis, planos e estratégias que criam o \"ambiente favorável\" para a GIRH.</li>\n  <li>Instituições: inclui a gama e os papéis das instituições políticas, sociais, económicas e administrativas que apoiam a implementação da GIRH.</li>\n  <li>Instrumentos de Gestão: as ferramentas e actividades que permitem que decisores e usuários façam escolhas racionais e informadas entre acções alternativas.</li>\n  <li>Financiamento: Orçamento e financiamento disponibilizados e utilizados para o desenvolvimento e gestão de recursos hídricos de várias fontes.</li>\n</ol>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos (Direcção Nacional de Gestão de Recursos Hídricos), registos administrativos.</p>","COLL_METHOD":"<p>As Nações Unidas criaram um modelo padrão de recolha de dados para que os diversos intervenientes do processo de gestão integrada de recursos hídricos. Para poder-se garantir a recolha dos dados a nível nacional, o Ministério das Obras Públicas, Habitação e Recursos Hídricos realiza no segundo semestre de cada ano, um seminário com as equipas técnicas de planificação que possibilita o preenchimento do modelo. </p>","FREQ_COLL":"<p>Outubro de 2021</p>","REL_CAL_POLICY":"<p>Dezembro de 2021</p>","DATA_SOURCE":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos</p>","COMPILING_ORG":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos - Direcção Nacional de Gestão de Recursos Hídricos</p>","INST_MANDATE":"<p>De acordo com o Diploma Ministerial n 72/2012, o Instituto Nacional de Estatística delegou competências de notação e apuramento de dados estatísticos ao Ministério das Obras Públicas e Habitação, através da Direcção de Panificação e Cooperação que tem como atribuições: (i) preparar e coordenar o processo de planificação da área de Agua e Saneamento; (ii) elaborar os planos de médio e longo prazo do sector de águas e monitorar a sua implementação; (iii) monitorar a execução dos planos de investimentos e propor medidas correctivas; e, (iv) fazer avaliação e monitoria das actividades da área.</p>","RATIONALE":"<p>O indicador fornece uma medida directa do progresso da implementação da gestão integrada dos recursos hídricos. A pontuação percentual fornece uma maneira fácil e compreensível de medir o progresso em direção à meta, com '0' interpretado como nenhuma implementação da GIRH e '100' interpretado como GIRH sendo totalmente implementado. Os resultados do indicador podem ser classificados de maneira semelhante às perguntas da pesquisa: </p>\n<p>Grau de implementação =</p>\n<ul>\n  <li>Muito baixo (0-9,9)</li>\n  <li>Baixo (10-29,9)</li>\n  <li>Médio-baixo (30-49,9)</li>\n  <li>Médio-alto (50-69,9)</li>\n  <li>Alto (70-89,9)</li>\n  <li>Muito alto (90-100)</li>\n</ul>","REC_USE_LIM":"<p>A consolidação ainda é necessária em relação a comitês de bacia relacionados pois a gestão de bacias/ aquíferos ainda está em estágio inicial de implementação e operacionalização.</p>","DATA_COMP":"<p>O Modelo padrão contém 32 perguntas divididas nas quatro principais componentes, nomeadamente: 1. Ambiente favorável; 2. Instituições e participação; 3. Instrumentos de gestão; e, 4. Financiamento.</p>\n<ol>\n  <li>Cada pergunta recebe uma pontuação entre 0 e 100, em intervalos de 10, com base nas 6 principais categorias a seguir:</li>\n</ol>\n<ul>\n  <li>Muito baixo (0)</li>\n  <li>Baixo (20)</li>\n  <li>Médio-baixo (40)</li>\n  <li>Médio-alto (60)</li>\n  <li>Alto (80)</li>\n  <li>Muito alto (100)</li>\n</ul>\n<p>Observe que são fornecidas orientações para cada limite de cada pergunta, para garantir resultados objectivos e comparáveis.</p>\n<ol>\n  <li>A média não ponderada das pontuações da pergunta em cada um dos quatro componentes é calculada para fornecer uma pontuação de 0 a 100 para cada componente.</li>\n  <li>A pontuação do componente é calculada como média (sem ponderação) para fornecer a pontuação do indicador, expressa como uma percentagem entre 0 e 100.</li>\n</ol>","DATA_VALIDATION":"<p>A monitoria dos resultados da compilição dos dados é feita pelos técnicos do Ministério das Obras Públicas, Habitação e Recursos Hídricos</p>","QUALITY_MGMNT":"<p>Em processo de criação do Sistema de Gestão de Qualidade a nível do Sistema Estatístico Nacional.</p>","QUALITY_ASSURE":"<p>Realização de encontros com os principais intervenientes no processo de gestão integrada de recursos hídricos para a recolha de dados e análise da sua consistência.</p>","QUALITY_ASSMNT":"<p>Os instrumentos para a avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional ainda estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatística das Nações Unidas.</p>","COVERAGE":"<p>Os dados são disponibilizados anualmente e não possuem desagregação.</p>","COMPARABILITY":"<p>É usado a metodologia de cálculo que foi estabelecido internacionalmente pelo que, acredita-se que os dados são comparáveis.</p>","OTHER_DOC":"<p>1. <strong>Plano Nacional de Recursos Hídricos (PNRH) 2020</strong>-2024, <em>Resolução Nr 11/2019, de 12 de Março; </em>2. <strong>Plano de Acção de Implementação dos Objectivos de Desenvolvimento de Recursos Hídricos</strong> (PA-ODS RH) 2015-2030, <em>Resolução Nr 40/2018, de 24 de Outubro de 2018.</em></p>"},"indicator":"6.5.1","target_id":"6.5","sdg_goal":"6","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"06-05-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}