{"ORGANISATION_UNIT":" <p> Directorate of National Accounts and Global Indicators </p>","SDG_GOAL":" <p> 8 Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all </p>","SDG_TARGET":" <p> 8.1 Sustaining economic growth per capita according to national circumstances and, in particular, an annual growth of at least 7% of the gross domestic product [GDP] in the least developed countries </p>","SDG_INDICATOR":" <h1> 8.1.1 Annual growth rate of real GDP per capita </h1>","SDG_SERIES_DESCR":" <p> 8.1.1 Annual growth rate of real GDP per capita </p>","META_LAST_UPDATE":" <p> 10/6/2020 </p>","CONTACT_ORGANISATION":" <p> National Institute of Statistics </p>","CONTACT_NAME":" <p> Perpetua Mendonça; Simão Saturday; Cipriano Claudio </p>","CONTACT_FUNCT":" <p> Technician, Head of Department and Director </p>","CONTACT_PHONE":" <p> Perpetual: + 258-823810450 / + 258-873810450; </p>\n <p> Saturday: + 258-827027780 / + 258-868001057; </p>\n <p> Cláudio: + 258-824261470 </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:perpetua.mendoca@ine.gov.mz\"> perpetua.mendoca@ine.gov.mz </a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz </p>","STAT_CONC_DEF":" <p> The annual growth rate of real gross domestic product (GDP) per capita is calculated as the percentage change in real GDP per capita between two consecutive years. Real GDP per capita is calculated by dividing GDP at constant prices by the population of a country or region. Real GDP data is measured in constant US dollars to facilitate the calculation of the country&#39;s growth rates, their respective aggregation and comparability between countries or regions. </p>","UNIT_MEASURE":" <p> Percentage </p>","CLASS_SYSTEM":" <p> Classification of economic activities (CAE), National Classification of Goods and Services (CNBS); Classification of Non-Profit Institutions to Family Services (COPNI); Classification of Government Functions (COFOG), Classification Individual Consumption by Purpose (COICOP) Balance of Payment Manual, Version 6 (MBOP6) </p>","SOURCE_TYPE":" <p> Monthly surveys, Annual surveys, Administrative data </p>","COLL_METHOD":" <p> Monthly and annual business surveys are current, probabilistic surveys. Physical or electronic questionnaires are sent to companies for completion and return. They have as key variables: the main and secondary activity, the volume of business, expenses detailed by type of expenditure, No. of workers, remuneration and hours worked. They have their own computer applications with validation rules. </p>\n <p> Administrative data is received on models used by the sources. When they are received, an assessment is made of their quality. </p>","FREQ_COLL":" <p> From January to December of each year </p>","REL_CAL_POLICY":" <p> May of each year: Preliminary GDP for year n-1 and Definitive GDP for n-2; October of each year: Provisional GDP of the year n-1 </p>","DATA_SOURCE":" <p> Ministries, Bank of Mozambique, state institutions </p>","COMPILING_ORG":" <p> National Institute of Statistics </p>","INST_MANDATE":" <p> According to article 19, of Law 7/96 of July 5th: </p>\n <ol>\n   <li> The National Statistics Institute (INE) is the central executive body of the National Statistical System (SEN) whose objective is the notation, calculation, coordination and dissemination of the country&#39;s official statistical information and is subordinate to the Minister Council. </li>\n   <li> INE is responsible for carrying out the country&#39;s official statistical activity. </li>\n </ol>","RATIONALE":" <p> The Real Gross Domestic Product (GDP) per capita is a proxy for the average standard of living of residents in a country or area. A positive percentage change in real annual GDP per capita can be interpreted as an increase in the average standard of living of residents in a country or area </p>","REC_USE_LIM":" <p> Lack of strict compliance with statistical legislation; </p>\n <p> Late reception of data from sources; </p>\n <p> Lack or insufficient resources to carry out surveys at regular intervals can lead to skewed production and transaction estimates. </p>","DATA_COMP":" <p> The annual growth rate of real gross domestic product (GDP) per capita is calculated as follows: </p>\n <ol>\n   <li> Convert the annual real GDP (constant prices) into the national currency of a country or region in US dollars using the base year exchange rate. </li>\n   <li> Divide the result by the population of the country or region to obtain the annual real GDP per capita in US dollars. </li>\n   <li> Calculate the annual growth rate of real GDP per capita in year t <sub> +1 </sub>, using the following formula: [(G (t <sub> +1 </sub>) - G (t) G (t <sub> +1 </sub>) is the real GDP per capita in dollars in year t <sub> +1 </sub> and G (t) is the real GDP per capita in dollars of the year t. A0f84d72dce6e5\n </ol>","DATA_VALIDATION":" <p> Crossing survey data with audited accounts. </p>","DOC_METHOD":" <p> The annual growth rate of real gross domestic product (GDP) per capita is calculated as follows: </p>\n <ol>\n   <li> Convert the annual real GDP (constant prices) into the national currency of a country or region in US dollars using the base year exchange rate. </li>\n   <li> Divide the result by the population of the country or region to obtain the annual real GDP per capita in US dollars. </li>\n   <li> Calculate the annual growth rate of real GDP per capita in year t <sub> +1 </sub>, using the following formula: [(G (t <sub> +1 </sub>) - G (t) G (t <sub> +1 </sub>) is the real GDP per capita in dollars in year t <sub> +1 </sub> and G (t) is the real GDP per capita in dollars of the year t .. a0f84d72dce6e5\n </ol>","QUALITY_MGMNT":" <p> The data compiled and verified by the technicians are reconciled by the heads and submitted to the directors for recheck. </p>","QUALITY_ASSURE":" <p> Use of United Nations manuals for National Accounts, SNA 2008; compliance with the reviews recommended by the United Nations. </p>","QUALITY_ASSMNT":" <p> Sharing with international publications institutions. </p>","COVERAGE":" <p> May of each year: GDP Preliminaries for the year <sub> </sub> n; </p>\n <p> May of each year: Definitive GDP for year n-1; </p>\n <p> October of each year: Provisional GDP of year n. </p>\n <p> Data disaggregated by country and by province </p>","COMPARABILITY":" <p> Calculation of this indicator does not differ from calculations made internationally, because United Nations manuals are used for National Accounts, SNA 2008; compliance with the reviews recommended by the United Nations. </p>","OTHER_DOC":" <p> SNA 2008, from the United Nations; </p>\n <p> National and international classifications; </p>\n <p> MBOP6 (Mozambique, Balance of Payment Manual, Version 6) </p>\n <p> http://www.ine.gov.mz/estatisticas/estatisticas-economicas/contas-nacionais </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Contas Nacionais e Indicadores Globais</p>","SDG_GOAL":"<p> 8 Promover o crescimento económico sustentado, inclusivo e sustentável, emprego pleno e produtivo e trabalho decente para todos</p>","SDG_TARGET":"<p>8.1 Sustentar o crescimento económico per capita de acordo com as circunstâncias nacionais e, em particular, um crescimento anual de pelo menos 7% do produto interno bruto [PIB] nos países menos desenvolvidos</p>","SDG_INDICATOR":"<h1>8.1.1 Taxa de crescimento anual do PIB real per capita</h1>","SDG_SERIES_DESCR":"<p>8.1.1 Taxa de crescimento anual do PIB real per capita</p>","META_LAST_UPDATE":"<p>06/10/2020</p>","CONTACT_ORGANISATION":"<p>Instituto Nacional de Estatística</p>","CONTACT_NAME":"<p>Perpetua Mendonça; Simão Sábado; Cipriano Claudio</p>","CONTACT_FUNCT":"<p>Técnica, Chefe do Departamento e Director</p>","CONTACT_PHONE":"<p>Perpétua: +258-823810450/+258-873810450;</p>\n<p>Sábado: +258-827027780/+258-868001057;</p>\n<p>Cláudio: +258-824261470 </p>","CONTACT_EMAIL":"<p><a href=\"mailto:perpetua.mendoca@ine.gov.mz\">perpetua.mendoca@ine.gov.mz</a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz</p>","STAT_CONC_DEF":"<p>A taxa de crescimento anual do Produto Interno Bruto (PIB) real per capita é calculada como a variação percentual no PIB real per capita entre dois anos consecutivos. O PIB real per capita é calculado dividindo o PIB a preços constantes pela população de um país ou região. Os dados do PIB real são medidos em dólares americanos constantes para facilitar o cálculo das taxas de crescimento do país, sua respectiva agregação e a comparabilidade entre países ou regiões.</p>","UNIT_MEASURE":"<p>Percentagem</p>","CLASS_SYSTEM":"<p>Classificação das actividades económicas (CAE), Classificação Nacional de Bens e Serviços (CNBS); Classificação das Instituições Sem Fins Lucrativos aos Serviços das Famílias (COPNI); Classificação das Funções do Governo (COFOG), Classificação Consumo Individual por Objectivo (COICOP) Manual da Balança de Pagamento, Versão 6 (MBOP6)</p>","SOURCE_TYPE":"<p>Inquéritos mensais, Inquéritos anuais, Dados administrativos</p>","COLL_METHOD":"<p>Os inquéritos mensais e anuais às empresas são inquéritos correntes, probabilísticos. Os questionários físicos ou electrónicos são enviados às empresas para o preenchimento e devolução. Têm como variáveis chave: a actividade principal e secundária, o volume de negócios, gastos detalhados por tipo de gasto, N.º de trabalhadores, remunerações e horas trabalhadas. Têm aplicações informáticas próprias com regras de validação.</p>\n<p>Os dados administrativos são recebidos em modelos usados pelas fontes. Quando são recebidos, faz-se uma avaliação da qualidade dos mesmos.</p>","FREQ_COLL":"<p> De janeiro a Dezembro de cada ano </p>","REL_CAL_POLICY":"<p>Maio de cada ano: PIB Preliminares do ano n-1 e PIB Definitivo do n-2; Outubro de cada ano : PIB Provisório do ano n-1</p>","DATA_SOURCE":"<p>Ministérios, Banco de Moçambique, instituições estatais</p>","COMPILING_ORG":"<p>Instituto Nacional de Estatística</p>","INST_MANDATE":"<p>De acordo com o artigo 19, da Lei 7/96 de 05 de Julho:</p>\n<ol>\n  <li>O Instituto Nacional de Estatística (INE) é o órgão executivo central do Sistema Estatístico Nacional (SEN) que tem por objectivo a notação, apuramento, coordenação e difusão da informação estatística oficial do País e subordina-se ao Conselho de Ministro.</li>\n  <li>Compete ao INE realizar a actividade estatística oficial do País. </li>\n</ol>","RATIONALE":"<p>O Produto Interno Bruto Real (PIB) per capita é um proxy para o padrão de vida médio dos residentes num país ou área. Uma variação percentual positiva no PIB real anual per capita pode ser interpretada como um aumento no padrão de vida médio dos residentes num país ou área</p>","REC_USE_LIM":"<p>Falta de observância rigorosa da legislação estatística;</p>\n<p>Recepção tardia de dados provenientes das fontes;</p>\n<p>Falta ou insuficiência de recursos para a realização de inquéritos com uma periodicidade regular pode conduzir ao enviesamento de estimativas de produção e transações.</p>","DATA_COMP":"<p>A taxa de crescimento anual do Produto Interno Bruto (PIB) real per capita é calculada da seguinte forma:</p>\n<ol>\n  <li>Converta o PIB real (preços constantes) anual em moeda nacional de um país ou região em dólares americanos usando a taxa de câmbio do ano base.</li>\n  <li>Divida o resultado pela população do país ou região para obter o PIB real per capita anual em dólares americanos.</li>\n  <li>Calcule a taxa de crescimento anual do PIB real per capita no ano t<sub>+1</sub>, usando a seguinte fórmula: [(G (t<sub>+1</sub>) - G (t) / G (t)] x 100, onde G (t<sub>+1</sub>) é o PIB real per capita em dólares no ano t<sub>+1</sub> e G (t) é o PIB real per capita em dólares do ano t.</li>\n</ol>","DATA_VALIDATION":"<p>Cruzamento de dados dos inquéritos com as contas auditadas.</p>","DOC_METHOD":"<p>A taxa de crescimento anual do Produto Interno Bruto (PIB) real per capita é calculada da seguinte forma:</p>\n<ol>\n  <li>Converta o PIB real (preços constantes) anual em moeda nacional de um país ou região em dólares americanos usando a taxa de câmbio do ano base.</li>\n  <li>Divida o resultado pela população do país ou região para obter o PIB real per capita anual em dólares americanos.</li>\n  <li>Calcule a taxa de crescimento anual do PIB real per capita no ano t<sub>+1</sub>, usando a seguinte fórmula: [(G (t<sub>+1</sub>) - G (t) / G (t)] x 100, onde G (t<sub>+1</sub>) é o PIB real per capita em dólares no ano t<sub>+1</sub> e G (t) é o PIB real per capita em dólares do ano t..</li>\n</ol>","QUALITY_MGMNT":"<p>Os dados compilados e verificados pelos técnicos são reconciliados pelos chefes e submetidos os directores para a reverificação.</p>","QUALITY_ASSURE":"<p>Uso de manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pelas Nações Unidas.</p>","QUALITY_ASSMNT":"<p>Partilha com instituições internacionais de publicações.</p>","COVERAGE":"<p>Maio de cada ano: PIB Preliminares do ano<sub> </sub>n;</p>\n<p>Maio de cada ano: PIB Definitivo do ano n-1;</p>\n<p>Outubro de cada ano: PIB Provisório do ano n.</p>\n<p>Dados desagregados por País e por província</p>","COMPARABILITY":"<p>Calculo deste indicador não difere dos cálculos feitos internacionalmente, porque usa-se manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pela Nações Unidas.</p>","OTHER_DOC":"<p>SNA 2008, das Nações Unidas;</p>\n<p>Classificações nacionais e internacionais;</p>\n<p>MBOP6 (Moçambique, Manual da Balança de Pagamento, Versão 6)</p>\n<p>http://www.ine.gov.mz/estatisticas/estatisticas-economicas/contas-nacionais</p>"},"indicator":"8.1.1","target_id":"8.1","sdg_goal":"8","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"08-01-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}