{"ORGANISATION_UNIT":" <p> Directorate of National Accounts and Global Indicators </p>","SDG_GOAL":" <p> <strong> 8 </strong>. Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all </p>","SDG_TARGET":" <p> <strong> 8.9 </strong> By 2030, develop and implement policies to promote sustainable tourism, which creates jobs and promotes local culture and products </p>","SDG_INDICATOR":" <p> <strong> 8.9.1 </strong> Direct Gross Value Added by Tourism (VABDT) as a percentage of total GDP and the growth rate </p>","SDG_SERIES_DESCR":" <p> Direct Gross Value Added of Tourism (VABDT) as a percentage of total GDP and the growth rate </p>","META_LAST_UPDATE":" <p> 10/20/2020 </p>","CONTACT_ORGANISATION":" <p> National Institute of Statistics </p>","CONTACT_NAME":" <p> Perpetua Mendonça; Simão Saturday; Cipriano Cláudio </p>","CONTACT_FUNCT":" <p> Technician, Head of Department and Director </p>","CONTACT_PHONE":" <p> Perpetual: + 258-823810450 / + 258-873810450; </p>\n <p> Saturday: + 258-827027780 / + 258-868001057; </p>\n <p> Cláudio: + 258-824261470 </p>","CONTACT_MAIL":" <p> info@ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:perpetua.mendoca@ine.gov.mz\"> perpetua.mendoca@ine.gov.mz </a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz </p>","STAT_CONC_DEF":" <p> The Direct Gross Value Added of Tourism (VABDT) is defined as the sum of the part of the Gross Value Added (at basic prices) generated by all activities in response to domestic tourism consumption plus the value of net taxes on products and imports included in the amount of this expense at purchase prices. </p>\n <p> The annual growth rate of real direct gross value added (VABDT) represents the percentage change in real VABDT between two consecutive years </p>","UNIT_MEASURE":" <p> Percentage </p>","CLASS_SYSTEM":" <p> Classification of economic activities (CAE), National Classification of Goods and Services (CNBS); COPNI; COFOG, Classification Individual Consumption by Purpose (COICOP) Balance of Payment Manual, Version 6 (MBOP6) </p>","SOURCE_TYPE":" <p> The indicator comes from the countries&#39; Tourism Satellite Account, which is a satellite account for National Accounts </p>","COLL_METHOD":" <p> Monthly and annual business surveys are current, probabilistic surveys. Physical or electronic questionnaires are sent to companies for completion and return. They have as key variables: the main and secondary activity, the volume of business, expenses detailed by type of expenditure, No. of workers, remuneration and hours worked. They have their own computer applications with validation rules. </p>\n <p> Administrative data is received on models used by the sources. When they are received, an assessment is made of their quality. </p>","FREQ_COLL":" <p> From January to December of each year </p>","REL_CAL_POLICY":" <p> September of each year: VABDT Preliminaries of year n-1; and Definitive VABDT for year n-2; </p>","DATA_SOURCE":" <p> National Institute of Statistics </p>","COMPILING_ORG":" <p> National Institute of Statistics </p>","INST_MANDATE":" <p> According to article 19, of Law 7/96 of July 5th: </p>\n <ol>\n   <li> The National Statistics Institute (INE) is the central executive body of the National Statistical System (SEN) whose objective is the notation, calculation, coordination and dissemination of the country&#39;s official statistical information and is subordinate to the Minister Council. </li>\n   <li> INE is responsible for carrying out the country&#39;s official statistical activity. </li>\n </ol>","RATIONALE":" <p> The indicator is defined in the target <strong> 8.9 </strong> By 2030, develop and implement policies to promote sustainable tourism, which generates jobs and promotes local culture and products. </p>\n <p> The indicator has several dimensions, as well as meeting the dimension of tourism as well as promoting tourism itself. The value of the economic contribution of tourism captured by this indicator, and its (relative) increases or decreases, may indicate the degree to which tourism is being successfully promoted. </p>","REC_USE_LIM":" <p> Given that this indicator is produced as the sum of the various activities that make up the domestic consumption of tourism, the late reception of data from sources; lack or insufficiency of resources to carry out surveys at regular intervals may lead to skewed production estimates from the Tourism Satellite Account (CST). </p>\n <p> The VABDT / GDP tends not to show great variations from one year to the next and the variations may be due to the numerator and / or denominator, this means that the true dimension of the indicator does not have variation. </p>","DATA_COMP":" <p> Direct Gross Value Added by Tourism VABDT as a share of GDP in% </p>\n <p> Growth Rate of VABDT </p>\n <p> ((VABDT <sub> t </sub> / VABDT <sub> t-1 </sub>) -1) * 100 </p>","DATA_VALIDATION":" <p> The VABDT is derived from the GVA of productive activities that directly serve tourism and, therefore, it may be possible to break down by tourism industries (for example, accommodation for visitors, different types of passenger transport, etc.). </p>\n <p> The indicator is based on the Tourism Satellite Account (CST): Recommended Methodological Framework SNA 2008, an international standard adopted by the UN Statistical Commission and developed by the World Tourism Organization (WTO), Organization for Economic Cooperation and Development (OECD) ) European Union Statistics Office and EUROSTAT. </p>","QUALITY_MGMNT":" <p> The data compiled and verified by the technicians are reconciled by the heads and submitted to the directors for recheck. </p>","QUALITY_ASSURE":" <p> Use of United Nations manuals and compliance with the United Nations recommended reviews: </p>\n <p> - National Accounts (SNA 2008); </p>\n <p> -World Tourism Organization (WTO), </p>\n <p> -Organization for Cooperation and Economic Development (OECD) </p>\n <p> -European Union and EUROSTAT Statistics Office. </p>","QUALITY_ASSMNT":" <p> Sharing with international publications institutions. </p>","COVERAGE":" <p> Data are made available annually and have no desegregation </p>","COMPARABILITY":" <p> Calculation of this indicator does not differ from calculations made internationally, because United Nations manuals are used for National Accounts, SNA 2008; compliance with the reviews recommended by the United Nations. </p>","OTHER_DOC":" <p> National Accounts (SNA 2008); </p>\n <p> -World Tourism Organization (WTO), </p>\n <p> -Organization for Cooperation and Economic Development (OECD) </p>\n <p> -European Union and EUROSTAT Statistics Office. </p>\n <p> http://www.ine.gov.mz/estatisticas/estatisticas-economicas/contas-nacionais </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Contas Nacionais e Indicadores Globais</p>","SDG_GOAL":"<p> <strong>8</strong>. Promover o crescimento económico sustentado, inclusivo e sustentável, emprego pleno e produtivo e trabalho decente para todos</p>","SDG_TARGET":"<p> <strong>8.9</strong> Até 2030, elaborar e implementar políticas para promover o turismo sustentável, que gera empregos e promove a cultura e os produtos locais</p>","SDG_INDICATOR":"<p><strong>8.9.1</strong> Valor Acrescentado Bruto Directo do Turismo (VABDT) em percentagem do PIB total e a taxa de crescimento</p>","SDG_SERIES_DESCR":"<p>Valor acrescentado Bruto Directo do Turismo (VABDT) em percentagem do PIB total e a taxa de crescimento</p>","META_LAST_UPDATE":"<p>20/10/2020</p>","CONTACT_ORGANISATION":"<p>Instituto Nacional de Estatística</p>","CONTACT_NAME":"<p>Perpetua Mendonça; Simão Sábado; Cipriano Cláudio</p>","CONTACT_FUNCT":"<p>Técnica, Chefe do Departamento e Director</p>","CONTACT_PHONE":"<p>Perpétua: +258-823810450/+258-873810450;</p>\n<p>Sábado: +258-827027780/+258-868001057;</p>\n<p>Cláudio: +258-824261470 </p>","CONTACT_MAIL":"<p>info@ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:perpetua.mendoca@ine.gov.mz\">perpetua.mendoca@ine.gov.mz</a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz</p>","STAT_CONC_DEF":"<p>O Valor Acrescentado Bruto Directo do Turismo (VABDT) é definido como a soma da parte do Valor Acrescentado Bruto (a preços básicos) gerado por todas as actividades em resposta ao consumo interno do turismo mais o valor dos impostos líquidos sobre produtos e importações incluídos no valor desta despesa a preços de compra. </p>\n<p>A taxa de crescimento anual do Valor Acrescentado Bruto Directo do Turismo (VABDT) real representa a variação percentual do VABDT real entre dois anos consecutivos</p>","UNIT_MEASURE":"<p>Percentagem</p>","CLASS_SYSTEM":"<p>Classificação das actividades económicas (CAE), Classificação Nacional de Bens e Serviços (CNBS); COPNI; COFOG, Classificação Consumo Individual por Objectivo (COICOP) Manual da Balança de Pagamento, Versão 6 (MBOP6)</p>","SOURCE_TYPE":"<p>O indicador é proveniente da Conta Satélite do Turismo dos países, que é uma conta satélite para as Contas Nacionais</p>","COLL_METHOD":"<p>Os inquéritos mensais e anuais às empresas são inquéritos correntes, probabilísticos. Os questionários físicos ou electrónicos são enviados às empresas para o preenchimento e devolução. Têm como variáveis chave: a actividade principal e secundária, o volume de negócios, gastos detalhados por tipo de gasto, N.º de trabalhadores, remunerações e horas trabalhadas. Têm aplicações informáticas próprias com regras de validação.</p>\n<p>Os dados administrativos são recebidos em modelos usados pelas fontes. Quando são recebidos, faz-se uma avaliação da qualidade dos mesmos.</p>","FREQ_COLL":"<p>De janeiro a Dezembro de cada ano</p>","REL_CAL_POLICY":"<p>Setembro de cada ano: VABDT Preliminares do ano n-1; e VABDT Definitivo do ano n-2;</p>","DATA_SOURCE":"<p>Instituto Nacional de Estatística</p>","COMPILING_ORG":"<p>Instituto Nacional de Estatística</p>","INST_MANDATE":"<p>De acordo com o artigo 19, da Lei 7/96 de 05 de Julho:</p>\n<ol>\n  <li>O Instituto Nacional de Estatística (INE) é o órgão executivo central do Sistema Estatístico Nacional (SEN) que tem por objectivo a notação, apuramento, coordenação e difusão da informação estatística oficial do País e subordina-se ao Conselho de Ministro.</li>\n  <li>Compete ao INE realizar a actividade estatística oficial do País.</li>\n</ol>","RATIONALE":"<p> O indicador é definido na meta <strong>8.9</strong> Até 2030, elaborar e implementar políticas para promover o turismo sustentável, que gera empregos e promove a cultura e os produtos locais.</p>\n<p> O indicador tem várias dimensões, assim como atende à dimensão do turismo assim como promover o proprio turismo. O valor da contribuição económica do turismo capturado por este indicador, e seus aumentos ou diminuições (relativos), podem indicar o grau em que o turismo está sendo promovido com sucesso.</p>","REC_USE_LIM":"<p>Dado que este indicador é produzido como o somatório das varias actividades que compõem o consumo interno do turismo, a recepção tardia de dados provenientes das fontes; falta ou insuficiência de recursos para a realização de inquéritos com uma periodicidade regular pode conduzir ao enviesamento de estimativas de produção da Conta Satélite do Turismo (CST) .</p>\n<p>O VABDT / PIB tende a não apresentar grandes variações de um ano para o outro e as variações podem ser decorrentes do numerador e / ou denominador isto faz com que não se tenham a verdadeira dimensão variação do indicador.</p>","DATA_COMP":"<p>Valor Acrescentado Bruto Directo do Turismo VABDT como porporcao do PIB em %</p>\n<p>Taxa de Crescimento do VABDT</p>\n<p> ((VABDT <sub>t</sub> / VABDT <sub>t-1</sub>)-1)*100</p>","DATA_VALIDATION":"<p>O VABDT é derivado do VAB das actividades produtivas que atendem directamente ao turismo e, portanto, pode ser possível desagregar por indústrias de turismo (por exemplo, acomodação para visitantes, os diferentes tipos de transporte de passageiros, etc.).</p>\n<p>O indicador baseia-se na Conta Satélite do Turismo (CST): Quadro Metodológico Recomendado SNA 2008, uma norma internacional adoptada pela Comissão de Estatística da ONU e elaborada pela Organizacao Mundial do Turismo (OMT), Organizacao para Cooperacao e Desenvolvimento Economico (OCDE)  Gabinete de Estatísticas da União Europeia e EUROSTAT.</p>","QUALITY_MGMNT":"<p>Os dados compilados e verificados pelos técnicos são reconciliados pelos chefes e submetidos os directores para a reverificação.</p>","QUALITY_ASSURE":"<p>Uso de manuais das Nações Unidas e a observância das revisões recomendadas pelas Nações Unidas:</p>\n<p>- Contas Nacionais (SNA 2008); </p>\n<p>-Organizacao Mundial do Turismo (OMT), </p>\n<p>-Organizacao para Cooperacao e Desenvolvimento Economico (OCDE)  </p>\n<p>-Gabinete de Estatísticas da União Europeia e EUROSTAT. </p>","QUALITY_ASSMNT":"<p>Partilha com instituições internacionais de publicações.</p>","COVERAGE":"<p>Os dados são disponibilizados anualmente e não possui dessegregação</p>","COMPARABILITY":"<p>Calculo deste indicador não difere dos cálculos feitos internacionalmente, porque usa-se manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pela Nações Unidas.</p>","OTHER_DOC":"<p>Contas Nacionais (SNA 2008); </p>\n<p>-Organizacao Mundial do Turismo (OMT), </p>\n<p>-Organizacao para Cooperacao e Desenvolvimento Economico (OCDE)  </p>\n<p>-Gabinete de Estatísticas da União Europeia e EUROSTAT. </p>\n<p>http://www.ine.gov.mz/estatisticas/estatisticas-economicas/contas-nacionais</p>"},"indicator":"8.9.1","target_id":"8.9","sdg_goal":"8","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"08-09-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}