{"ORGANISATION_UNIT":" <p> National Directorate for Economic Policies and Development </p>","SDG_GOAL":" <p> 1 ERADICATE POVERTY IN ALL ITS FORMS, EVERYWHERE </p>","SDG_TARGET":" <p> 1.2 By 2030, reduce at least half the proportion of men, women and children, of all ages, living in poverty, in all its dimensions, according to </p>","SDG_INDICATOR":" <p> 1.2.1 Proportion of the population living below the national poverty line, (people living under MZN 26.7 per day) </p>","SDG_SERIES_DESCR":" <p> Population below the national poverty line. </p>","META_LAST_UPDATE":" <p> 8/10/2020 </p>","CONTACT_ORGANISATION":" <p> Ministry of Economy and Finance (MEF) </p>","CONTACT_NAME":" <p> José Domingos Madeira Cardoso </p>","CONTACT_FUNCT":" <p> Senior Technician N1 </p>","CONTACT_PHONE":" <p> +258 84 229 5957 </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:jsm.cardoso7@gmail.com\"> <u> jsm.cardoso7@gmail.com </u> </a> </p>","STAT_CONC_DEF":" <p> The national poverty rate is the percentage of the total population living below the national poverty line defined as MZN26,7. </p>","UNIT_MEASURE":" <p> Percentage </p>","CLASS_SYSTEM":" <p> We do not use any classifier </p>","SOURCE_TYPE":" <p> Ministry of Economy and Finance, calculated based on the results of the IOF 2014/2015. </p>","COLL_METHOD":" <p> The IOF 2014/15, was a panel survey, which ran from August 7, 2014 to August 15, 2015. 11,628 households were interviewed, 6,380 from urban areas and the remaining 5,248 from rural areas. Each household would be surveyed 4 times during the complete cycle (1 cycle = 12 months) and for 4 weeks of the month. Coverage rate 98.7%, 89.1% and 91.3% for the 1st, 2nd and 4th quarter, respectively. For several reasons, we did not have the 3rd quarter. </p>\n <p> <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\"> <u> http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiardi8-4- </p>","FREQ_COLL":" <p> Until the first semester of 2021 </p>","REL_CAL_POLICY":" <p> Until December 2021 </p>","DATA_SOURCE":" <p> National Institute of Statistics (INE) </p>","COMPILING_ORG":" <p> Ministry of Economy and Finance (MEF) </p>","INST_MANDATE":" <p> By joint order number <strong> 112 / DEAE-MF / 2012 of 8 June </strong>, the National Statistics Institute delegated powers of notation and clearance of statistical data from administrative acts and inquiries to the Ministry of Finance through the Directorate of Studies and Economic Analysis . </p>","RATIONALE":" <p> Poverty Index shows the percentage of people living on less than 26.7 meticais per day. For example, 46.1% means that 41.1% of people in Mozambique are poor, that is, they live on less than 26.7 meticais per day. </p>","REC_USE_LIM":" <p> The indicator is reliable, since the IOF data are representative at national, rural, urban and provincial levels. </p>\n <p> Limitations: In general, the great limitation in the calculation of this indicator comes from the general underestimation of household food consumption, evidenced by the low caloric consumption levels recorded in many areas of the country, and mainly due to problems in the collection of consumption data. </p>","DATA_COMP":" <p> The assessment of consumption poverty in Mozambique is based on the Basic Needs Cost approach, in which a poverty line is derived that includes food and non-food consumption, the limit at which those below are considered poor, and whoever is at the limit or above is considered to be non-poor. To calculate poverty we use the Foster, Greer and Thorbecke (FGT) indices, so for this indicator, we use the following Poverty Incidence Index: </p>\n <p> Where: </p>","DATA_VALIDATION":" <p> 1. The data used are reliable at national, rural, urban and provincial levels; </p>\n <p> 2. Internal discussion at the level of the National Directorate of Policies and Economic Development, of the Ministry of Economy and Finance. And the discussion with partners and civil society. </p>","QUALITY_MGMNT":" <p> In the process of creating the Quality Management System at the level of the National Statistical System. </p>","QUALITY_ASSURE":" <p> There is a team composed of the Ministry of Economy and Finance, the National Institute of Statistics and the World Bank that collaborates from the moment of the formulation of IOF surveys, data collection, and dissemination of results. </p>","QUALITY_ASSMNT":" <p> The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are still being developed based on the 19 quality principles established by the United Nations Statistical Commission. </p>","COVERAGE":" <p> Data available every 6 years. Disaggregated by area of residence (rural and urban), region (South, Center and North), sex, province, age group and <em> status </em> (type) of occupation. </p>","COMPARABILITY":" <p> This indicator cannot be compared with other countries, as the composition of the basket as well as the cost of purchasing it, varies from country to country. </p>","OTHER_DOC":" <ul>\n   <li> DEEF (2016). Poverty and Well-Being in Mozambique: Fourth National Assessment. Maputo: Ministry of Economy and Finance. Available at <a href=\"https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf\"> <u> https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf a0aaa878d0aaa878d0ddddddd; </li>\n   <li> DNEAP (2010). <em> Poverty and Wellbeing in Mozambique </em>: <em> Third National Poverty Assessment </em>. Maputo: Ministry of Planning and Development. Available at <a href=\"https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf\"> <u> https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf </u> </a>; </li>\n   <li> DNPO (1998). <em> Poverty and Well-Being in Mozambique: The First National Assessment </em>. Maputo: <em> The First National Assessment </em>. Maputo: Ministry of Planning and Finance; </li>\n   <li> DNPO (2004). <em> Poverty and Well-Being in Mozambique </em>: <em> The Second National Assessment </em>. Maputo: Ministry of Planning and Development; </li>\n   <li> INE (2004). Final Report of the Household Survey on the Family Budget, 2002/3. Maputo: National Statistics Institute; </li>\n   <li> INE (2010). Final Report of the Family Budget Survey - IOF 2008/9. Maputo: National Statistics Institute. Available at <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf\"> <u> http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf a0aaaa878 </a>; </li>\n   <li> INE (2015). Final Report of the Family Budget Survey - IOF 2014/15. Maputo: National Statistics Institute; available at <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\"> <u> http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15 a0aaaz8 </a>. </li>\n </ul>","pt":{"ORGANISATION_UNIT":"<p>Direcção Nacional de Politicas Económicas e Desenvolvimento</p>","SDG_GOAL":"<p>1 ERRADICAR A POBREZA EM TODAS AS SUAS FORMAS, EM TODOS OS LUGARES </p>","SDG_TARGET":"<p>1.2 Até 2030, reduzir pelo menos à metade, a proporção de homens, mulheres e crianças, de todas as idades, que vivem na pobreza, em todas as suas dimensões, de acordo</p>","SDG_INDICATOR":"<p>1.2.1 Proporção da população que vive abaixo da linha de pobreza nacional, (pessoas vivendo com menos de MZN 26,7 por dia)</p>","SDG_SERIES_DESCR":"<p>População abaixo da linha da pobreza nacional.</p>","META_LAST_UPDATE":"<p>8/10/2020</p>","CONTACT_ORGANISATION":"<p>Ministério da Economia e Finanças (MEF)</p>","CONTACT_NAME":"<p>José Domingos Madeira Cardoso</p>","CONTACT_FUNCT":"<p>Técnico Superior N1</p>","CONTACT_PHONE":"<p>+258 84 229 5957</p>","CONTACT_EMAIL":"<p><a href=\"mailto:jsm.cardoso7@gmail.com\"><u>jsm.cardoso7@gmail.com</u></a></p>","STAT_CONC_DEF":"<p>A taxa de pobreza nacional é a percentagem da população total que vive abaixo da linha de pobreza nacional definida como MZN26,7.</p>","UNIT_MEASURE":"<p>Percentagem</p>","CLASS_SYSTEM":"<p>Não utilizamos classificador algum</p>","SOURCE_TYPE":"<p>Ministério da Economia e Finanças, calculado com base nos resultados do IOF 2014/2015.</p>","COLL_METHOD":"<p>O IOF 2014/15, foi um inquérito painel, que decorreu de 07 de Agosto de 2014 a 15 de Agosto de 2015. Foram entrevistados 11.628 agregados familiares, sendo 6.380 das áreas urbanas e os restantes 5.248 das áreas rurais. Cada agregado familiar seria inquerido 4 vezes durante o ciclo completo (1 ciclo = 12 meses) e durante 4 semanas do mês. Taxa de cobertura 98.7%, 89.1% e 91.3% para o Iº, IIº e IVº trimestre, respectivamente. Por diversas razões não tivemos o IIIº trimestre.</p>\n<p><a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\"><u>http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15</u></a></p>","FREQ_COLL":"<p>Até primeiro semestre de 2021</p>","REL_CAL_POLICY":"<p>Até Dezembro de 2021 </p>","DATA_SOURCE":"<p>Instituto Nacional de Estatística (INE)</p>","COMPILING_ORG":"<p>Ministério da Economia e Finanças (MEF)</p>","INST_MANDATE":"<p>Pelo despacho conjunto número <strong>112/DEAE-MF/2012 de 8 de Junho</strong>, o Instituto Nacional de Estatística delegou competências de notação e apuramento de dados estatísticos de actos administrativos e inquéritos ao Ministério das Finanças através da Direcção de Estudos e Análise Económica.</p>","RATIONALE":"<p>Índice de Pobreza mostra a percentagem de pessoas que vivem com menos de 26,7 meticais por dia. Por exemplo, 46.1% significa que 41.1% das pessoas em Moçambique são pobres, ou seja, vivem com menos de 26,7 meticais por dia.</p>","REC_USE_LIM":"<p>O indicador é fiável, pois os dados do IOF são representativos a nível nacional, rural, urbano e provincial.</p>\n<p>Limitações: De uma forma geral a grande limitação no cálculo deste indicador vem da subestimação generalizada do consumo alimentar das famílias, evidenciada pelos níveis de consumo calórico baixos registados em muitas áreas do país, e devida essencialmente a problemas na recolha dos dados de consumo. </p>","DATA_COMP":"<p>A avaliação da pobreza de consumo em Moçambique é feita com base na abordagem do Custo das Necessidades Básicas, na qual deriva-se uma linha de pobreza que inclui o consumo alimentar e não alimentar, limite no qual quem esta abaixo é considerado pobre, e quem esta no limite ou acima é considerado não pobre. Para o cálculo da pobreza utilizamos os índices de Foster, Greer e Thorbecke (FGT), assim para este indicador, utilizamos o seguinte Índice de Incidência da Pobreza: </p>\n<p>Onde: </p>","DATA_VALIDATION":"<p>1. Os dados utilizados são fiáveis a nível nacional, rural, urbano e provincial;</p>\n<p>2. Discussão interna a nível da Direcção Nacional de Politicas e Desenvolvimento Económico, do Ministério da Economia e Finanças. E a discussão com os parceiros e a Sociedade Civil. </p>","QUALITY_MGMNT":"<p>Em processo de criação do Sistema de Gestão de Qualidade a nível do Sistema Estatístico Nacional.</p>","QUALITY_ASSURE":"<p>Existe uma equipa composta pelo Ministério de Economia e Finanças, Instituto Nacional de Estatística e o Banco Mundial que colabora desde o momento da formulação dos inquéritos do IOF, recolha de dados, e disseminação dos resultados.</p>","QUALITY_ASSMNT":"<p>Os instrumentos para a avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional ainda estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatística das Nações Unidas.</p>","COVERAGE":"<p>Dados disponibilizado a cada 6 anos. Desagregados por área de residência (rural e urbano), região (Sul, Centro e Norte), sexo, província, faixa etária e <em>status</em> (tipo) de ocupação.</p>","COMPARABILITY":"<p>Este indicador não pode ser comparado com os outros países, pois a composição da cesta assim como o custo de aquisição da mesma, varia de país para país.</p>","OTHER_DOC":"<ul>\n  <li>DEEF (2016). Pobreza e Bem-Estar em Moçambique: Quarta Avaliação Nacional. Maputo: Ministério da Economia e Finanças. Disponível em <a href=\"https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf\"><u>https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf</u></a>;</li>\n  <li>DNEAP (2010). <em>Poverty and Wellbeing in Mozambique</em>: <em>Third National Poverty Assessment</em>. Maputo: Ministério da Planificação e Desenvolvimento. Disponível em <a href=\"https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf\"><u>https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf</u></a>; </li>\n  <li>DNPO (1998). <em>Poverty and Well-Being in Mozambique: The First National Assessment</em>. Maputo: <em>The First National Assessment</em>. Maputo: Ministério do Plano e Finanças;</li>\n  <li>DNPO (2004). <em>Poverty and Well-Being in Mozambique</em>: <em>The Second National Assessment</em>. Maputo: Ministério da Planificação e Desenvolvimento; </li>\n  <li>INE (2004). Relatório Final do Inquérito aos Agregados Familiares sobre o Orçamento Familiar, 2002/3. Maputo: Instituto Nacional de Estatística; </li>\n  <li>INE (2010). Relatório Final do Inquérito ao Orçamento Familiar – IOF 2008/9. Maputo: Instituto Nacional de Estatística. Disponível em <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf\"><u>http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf</u></a>; </li>\n  <li>INE (2015). Relatório Final do Inquérito ao Orçamento Familiar – IOF 2014/15. Maputo: Instituto Nacional de Estatística; disponível em <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\"><u>http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15</u></a>.</li>\n</ul>"},"indicator":"1.2.1","target_id":"1.2","sdg_goal":"1","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"01-02-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}