{"ORGANISATION_UNIT":" <p> Planning and Cooperation Directorate </p>","IND_DEF_CON_CLASS":" <p> The coverage of social protection programs is the percentage of the population that benefit from social protection programs. Estimates include direct and indirect beneficiaries. </p>","SDG_GOAL":" <p> 1. Eradicate poverty in all its forms, everywhere </p>","SDG_TARGET":" <p> <strong> 1.3 </strong> Implement, at the national level, adequate social protection measures and systems, for all, and by 2030 achieve substantial coverage of the poor and vulnerable <strong> </strong>06","SDG_INDICATOR":" <h1> 1.3.1 Percentage of the population covered by basic social protection programs, by sex and for the following population groups: people in situations of poverty and vulnerability (orphans and vulnerable children, elderly people, people with disabilities, people with chronic and degenerative diseases , children 0-2 years) </h1>","SDG_SERIES_DESCR":" <p> Population covered by basic social protection programs as a percentage </p>","META_LAST_UPDATE":" <p> 1/20/2020 </p>","SDG_RELATED_INDICATORS":" <p> No indicators related to0679c9a6a6d43z0","CONTACT_ORGANISATION":" <p> Ministry of Gender, Children and Social Action (MGCAS) </p>","CONTACT_NAME":" <p> Ângelo Tivane and Arnaldo Muthemba </p>","CONTACT_FUNCT":" <p> Head of Planning Department, technical </p>","CONTACT_PHONE":" <p> +258 828351430; +258 840560048; +258 826081976; +258 2268933 </p>","CONTACT_MAIL":" <p> <a href=\"mailto:Angelotivane2011@gmail.com\"> Angelotivane2011@gmail.com </a>; <a href=\"mailto:muthembarnaldo@gmail.com\" target=\"_blank\"> muthembarnaldo@gmail.com </a> </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:Angelotivane2011@gmail.com\"> Angelotivane2011@gmail.com </a>; <a href=\"mailto:muthembarnaldo@gmail.com\" target=\"_blank\"> muthembarnaldo@gmail.com </a> </p>","STAT_CONC_DEF":" <p> The coverage of social protection programs is the percentage of the population that benefit from social protection programs. Estimates include direct and indirect beneficiaries </p>\n <p> Coverage of Social Protection Programs (Social Assistance) Poor and vulnerable population (Elderly, Disabled, Chronic and Degenerative Sick, Orphaned Child and Child of a mother who cannot breastfeed, Child with malnutrition) </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> Administrative source. Annual report of the PES of the Ministry of Gender, Children and Social Action (MGCAS) and data from the denominator are from the Population and Housing Census and INE projections </p>","COLL_METHOD":" <p> The Delegations of the National Institute of Social Action collect the data and introduce it into the INAS Information System on line (e-INAS) and the National Institute of Social Action (INAS), in turn harmonizes, verifies and makes validation based also on the reports sent periodically by the delegations. </p>\n <p> INAS in turn sends the periodic report to the Ministry of Gender, Children and Social Action for final validation and sent to the District Health, Women and Social Action Services and Provincial Social Affairs Services. </p>\n <p> Population data are collected at INE </p>","FREQ_COLL":" <p> 27 December 2020 </p>","REL_CAL_POLICY":" <p> 20 January 2021 </p>","DATA_SOURCE":" <p> Delegations of the National Institute of Social Action </p>","COMPILING_ORG":" <p> Ministry of Gender, Children and Social Action </p>","INST_MANDATE":" <p> Ministerial Diploma No. 117/2015, of December 31; decree nº 47/2018, of 6 August, presidential decree nº 9/2015 of 13 March, resolution nº 18/2015 of 10 July </p>","RATIONALE":" <p> The focus is that all poor families are beneficiaries of Protection Programs (Social Assistance) The higher the percentage means the greater coverage of poor households </p>","REC_USE_LIM":" <p> The indicator is reliable, as data are collected at source at national level and are disaggregated by target group (direct beneficiary), sex of the head of household and Province. </p>\n <p> Limitations: The available data do not allow the use of the global indicator formula, as the Ministry of Gender, Children and Social Action has not yet started to implement social transfers per person in accordance with Decree 47/2018, of 6 August. </p>","DATA_COMP":" <p> Coverage = Number of Households benefiting from Social Protection (Social Assistance) Programs / Poor and vulnerable households according to the IV Poverty Assessment in Mozambique X100 </p>","DATA_VALIDATION":" <p> Analyzed at the level of the Technical Council and validated by the Advisory Council of the Ministry of Gender, Children and Social Action </p>","DOC_METHOD":" <p> The guidance given internationally or globally and the use of the population below the poverty line but the country uses households below the poverty line </p>","QUALITY_MGMNT":" <p> The report data are analyzed by the Monitoring and Evaluation Division team, by the head of the Planning Department, by the Director of planning and cooperation, by the Technical Council and finally by the Advisory Council of the Ministry of Gender, Children and Social Action. </p>","QUALITY_ASSURE":" <p> During the data collection process, the INAS team controls the quality of the data that the Delegations report before being sent to the Ministry of Gender, Children and Social Action. </p>\n <p> Comparison of the information for the current period with that of the previous period and also with the planned one. </p>\n <p> Check the veracity of the data with INAS and the delegations </p>","QUALITY_ASSMNT":" <p> The Ministry of Gender, Children and Social Action is organizing the statistics area to work in coordination with the National Statistics Institute (INE) to improve the quality of the entire process, from data collection to data publication </p>","COVERAGE":" <p> Data are available annually and are disaggregated by sex of the head of household, Province and Target group </p>","COMPARABILITY":" <p> This indicator cannot be compared with other countries, as households are used in the calculation process instead of population. This is because, at the moment, the Assistance Programs make social transfers to the household and not to the individual. </p>","OTHER_DOC":" <p> <a href=\"http://www.mgcas.mz.co\"> www.mgcas.mz.co </a>, </p>\n <p> National Basic Social Security Strategy (ENSSB) </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Planificação e Cooperação</p>","IND_DEF_CON_CLASS":"<p>A cobertura de programas de proteção social é a percentagem da população que se beneficiam de programas de protecção social. As estimativas incluem beneficiários directos e indirectos.</p>","SDG_GOAL":"<p>1. Erradicar a pobreza em todas as suas formas, em todos os lugares</p>","SDG_TARGET":"<p><strong>1.3 </strong>Implementar, ao nível nacional, medidas e sistemas de protecção social adequados, para todos, e até 2030 atingir a cobertura substancial dos pobres e vulneráveis<strong> </strong></p>","SDG_INDICATOR":"<h1>1.3.1 Percentagem da população coberta por programas de protecção social básica, por sexo e para os seguintes grupos populacionais: pessoas em situação de pobreza e vulnerabilidade (crianças órfãs e vulneráveis, pessoas idosas, pessoas com deficiência, pessoas com doenças crónicas e degenerativas, crianças de 0-2 anos)</h1>","SDG_SERIES_DESCR":"<p>População coberta por programas de protecção social básica em percentagem</p>","META_LAST_UPDATE":"<p>20/01/2020</p>","SDG_RELATED_INDICATORS":"<p>Nenhum indicador relacionado</p>","CONTACT_ORGANISATION":"<p>Ministério do Género, Criança e Acção Social (MGCAS)</p>","CONTACT_NAME":"<p>Ângelo Tivane e Arnaldo Muthemba</p>","CONTACT_FUNCT":"<p>Chefe do Departamento de Planificação, técnico</p>","CONTACT_PHONE":"<p>+258 828351430; +258 840560048; +258 826081976; +258 2268933</p>","CONTACT_MAIL":"<p><a href=\"mailto:Angelotivane2011@gmail.com\">Angelotivane2011@gmail.com</a>; <a href=\"mailto:muthembarnaldo@gmail.com\" target=\"_blank\">muthembarnaldo@gmail.com</a></p>","CONTACT_EMAIL":"<p><a href=\"mailto:Angelotivane2011@gmail.com\">Angelotivane2011@gmail.com</a>; <a href=\"mailto:muthembarnaldo@gmail.com\" target=\"_blank\">muthembarnaldo@gmail.com</a></p>","STAT_CONC_DEF":"<p>A cobertura de programas de proteção social é a percentagem da população que se beneficiam de programas de protecção social. As estimativas incluem beneficiários directos e indirectos </p>\n<p>Cobertura de Programas de Protecção Social (Assistência Social) a População pobre e vulnerável (Pessoa Idosa, Pessoa com Deficiência, Pessoa Doente Cronico e Degenerativa, Criança órfã e Criança de mãe que não podem amamentar, Criança com desnutrição) </p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>Fonte administrativa. Relatório Balanço do anual do PES do Ministério do Género, Criança e Acção Social (MGCAS) e dados do denominador são do Censo da População e Habitação e projeções do INE</p>","COLL_METHOD":"<p>As Delegações do Instituto Nacional de Acção Social fazem a recolha dos dados e introduzem os mesmos no Sistema de Informação do INAS on line (e-INAS) e o Instituto Nacional de Acção Social (INAS), por sua vez harmoniza, verifica e faz a validação com base também nos relatórios enviados periódicamente pelas delegações.</p>\n<p> O INAS por sua vez envia o relatório periódico ao Ministério do Género, Criança e Acção Social para validação final e enviado aos Serviços Distritais de Saúde, Mulher e Acção Social e Serviços Provinciais de Assuntos Sociais. </p>\n<p>Os dados da população são recolhidos no INE</p>","FREQ_COLL":"<p> 27 de Dezembro de 2020</p>","REL_CAL_POLICY":"<p>20 de Janeiro de 2021</p>","DATA_SOURCE":"<p>Delegações do Instituto Nacional de Acção Social</p>","COMPILING_ORG":"<p>Ministério do Género, Criança e Acção Social</p>","INST_MANDATE":"<p> Diploma Ministerial nº 117/2015, de 31 de Dezembro; decreto nº 47/2018, de 6 de Agosto, decreto presidencial nº 9/2015 de 13 de Março, resolução nº 18/2015 de 10 de Julho</p>","RATIONALE":"<p>O foco é que todas as famílias pobres sejam beneficiários dos Programas de Protecção (Assistência Social) Quanto maior for a percentagem significa maior cobertura dos agregados familiares pobres</p>","REC_USE_LIM":"<p>O indicador é fiável, pois os dados são recolhidos na fonte a nível nacional e estão desagregados por grupo alvo (Beneficiário directo), sexo do chefe do agregado familiar e Província.</p>\n<p>Limitações: Os dados disponíveis não permitem usar a fórmula do indicador global, pois o Ministério do Género, Criança e Acção Social ainda não começou a implementar as transferências sociais por pessoa conforme o Decreto 47/2018, de 6 de Agosto. </p>","DATA_COMP":"<p>Cobertura = Número de Agregados Familiares beneficiários dos Programas do Protecção Social (Assistência Social) /Agregados familiares pobres e vulneráveis segundo a IV Avaliação da Pobreza em Moçambique X100 </p>","DATA_VALIDATION":"<p>Analisado a nível do Conselho Técnico e validado pelo Conselho Consultivo do Ministério do Género, Criança e Acção Social</p>","DOC_METHOD":"<p>A orientação dada internacionalmente ou globalmente e o uso da população abaixo da linha da pobreza mas o País usa agregados familiares abaixo da linha de pobreza</p>","QUALITY_MGMNT":"<p>Os dados do relatório são analisados pela equipa de Repartição de Monitoria e Avaliação, pelo chefe do Departamento de Planificação, pelo Director de planificação e cooperação, pelo Conselho Tecnico e por fim pelo Conselho Consultivo do Ministério do Género, Criança e Acção Social.</p>","QUALITY_ASSURE":"<p>Durante o processo de recolha de dados a equipa da INAS controla a qualidade dos dados que as Delegações reportam antes de serem enviados ao Ministério do Género, Criança e Acção Social. </p>\n<p>Comparação da informação do período corrente com a de anterior e também com o planificado.</p>\n<p>Aferir a veracidade dos dados junto ao INAS e as delegações </p>","QUALITY_ASSMNT":"<p>O Ministério do Género, Criança e Acção Social esta organizar a área de estatística para trabalhar em coordenação com o Instituto Nacional de Estatística (INE) na melhoria da qualidade de todo processo desde a recolha de dados até a publicação de dados</p>","COVERAGE":"<p>Os dados estão disponíveis anualmente e são desagregados por sexo do chefe do agregado familiar, Província e Grupo alvo</p>","COMPARABILITY":"<p>Este indicador não pode ser comparado com os outros países, pois no processo de calculo usa-se agregados familiares no lugar de população. Isto porque de momento os Programas de assistência fazem transferências sociais para agregado familiar e não para individuo.</p>","OTHER_DOC":"<p><a href=\"http://www.mgcas.mz.co\">www.mgcas.mz.co</a>,</p>\n<p>Estratégia Nacional de Segurança Social Básica ( ENSSB)</p>"},"indicator":"1.3.1","target_id":"1.3","sdg_goal":"1","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"01-03-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}