{"ORGANISATION_UNIT":" <p> Directorate of National Accounts and Global Indicators </p>","SDG_GOAL":" <p> 10 Reduction of Inequalities </p>","SDG_TARGET":" <p> 10.4 To endow policies, especially fiscal, wage and social protection, and progressively achieve greater equality </p>","SDG_INDICATOR":" <p> 10.4.1 Share of labor income in GDP, including wages and social protection transfers </p>","SDG_SERIES_DESCR":" <p> 10.4.1 Share of labor income in GDP, including wages and social protection transfers </p>","META_LAST_UPDATE":" <p> 8/10/2020 </p>","SDG_RELATED_INDICATORS":" <p> Not linked to other objectives and goals </p>","CONTACT_ORGANISATION":" <p> National Institute of Statistics </p>","CONTACT_NAME":" <p> Perpetua Mendonça; Simão Saturday; Cipriano Claudio </p>","CONTACT_FUNCT":" <p> Technician, Head of Department and Director </p>","CONTACT_PHONE":" <p> Perpetual: + 258- 823810450 / + 258- 873810450; </p>\n <p> Saturday: + 258- 827027780 / + 258- 868001057; </p>\n <p> Cláudio: + 258- 824261470 </p>","CONTACT_MAIL":" <p> <a href=\"mailto:perpetua.mendoca@ine.gov.mz\"> perpetua.mendoca@ine.gov.mz </a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:perpetua.mendoca@ine.gov.mz\"> perpetua.mendoca@ine.gov.mz </a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz </p>","STAT_CONC_DEF":" <p> The labor force share of the Gross Domestic Product (GDP) is the total remuneration of employees, measured as a percentage of GDP, which is a measure of total production. It provides information on the relative share of production that is paid as compensation to employees, compared to the share paid to capital in the production process for a given reference period. </p>","UNIT_MEASURE":" <p> Percentage </p>","CLASS_SYSTEM":" <p> Classification of economic activities (CAE), National Classification of Goods and Services (CNBS); COPNI; COFOG, Classification Individual Consumption by Purpose (COICOP) </p>","SOURCE_TYPE":" <p> Monthly and annual Economic Activities Surveys (IAE), Family Budget Survey (IOF), Administrative data </p>","COLL_METHOD":" <p> The Family Budget Survey is a probabilistic sampling survey with national, provincial and area of residence representation. Some of the important variables are household expenses, activities / occupations and people&#39;s remuneration / income and hours worked. It lasts for 12 months. The last two were held in 2014/15 and 2019/20. The interviews are direct. When recruiting, the interviewers are evaluated and selected, submitted to training, evaluation and selection. During the field work, there is supervision work for quality control and the data processing process starts with a data critique and the data entry is done in an appropriate computer application, with validation rules to control the quality. . </p>\n <p> Monthly and annual business surveys are current surveys, also probabilistic. Physical or electronic questionnaires are sent to companies for completion and return. They have as key variables: the main and secondary activity, the volume of business, expenses detailed by type of expenditure, No. of workers, remuneration and hours worked. And, like the IOF, they have their own computer applications with validation rules. </p>\n <p> Administrative data is received on templates used by sources. When they are received, an assessment is made of their quality. </p>","FREQ_COLL":" <p> From January to December of each year </p>","REL_CAL_POLICY":" <p> May of each year: Preliminary GDP for year n-1 and Definitive GDP for n-2; October of each year: Provisional GDP of the year n-1 </p>","DATA_SOURCE":" <p> Companies, Ministries, Bank of Mozambique, State Institutions, Households </p>","COMPILING_ORG":" <p> National Institute of Statistics </p>","INST_MANDATE":" <p> According to article 19, of Law 7/96 of July 5th: </p>\n <ol>\n   <li> The National Statistics Institute (INE) is the central executive body of the National Statistical System (SEN) whose objective is the notation, calculation, coordination and dissemination of the country&#39;s official statistical information and is subordinate to the Minister Council. </li>\n   <li> INE is responsible for carrying out the country&#39;s official statistical activity. </li>\n </ol>","RATIONALE":" <p> The share of labor in GDP seeks to inform about the relative share of GDP accumulated for workers compared to the accumulated share for capital in a given reference period. </p>\n <p> To effectively interpret this indicator, it is important to consider it, simultaneously, with economic growth trends. The share of labor remuneration in national production can highlight the extent to which economic growth translates into higher earnings for employees over time. It can be a proxy for the standard of living indicator for workers, depending on the distribution of real income and public policies adopted, among other factors </p>","REC_USE_LIM":" <p> Mozambique has a high bar of self-employed workers or in the informal sector, remuneration estimates can be underestimated, since the periodicity of the Family Budget Survey (IOF) is 5 years, a period considered long; </p>\n <p> The failure to carry out certain surveys on the scheduled date for budgetary reasons, leads institutions to make estimates that can be biased. </p>\n <p> GDP can exclude or underestimate activities that are difficult to measure, such as transactions in the informal sector or in illegal markets, etc., underestimating GDP. In addition, GDP is not responsible for the social and environmental costs of production and is therefore not a good measure of the general level of well-being. </p>","DATA_COMP":" <p> <strong> Share of work in GDP = Total compensation of employees / Gross Domestic Product * 100 </strong> </p>\n <p> As mentioned above, this method of calculation does not provide a comprehensive measure of the share of labor income, as it does not take into account the labor income of self-employed workers. </p>\n <p> Ideally, whenever possible, the numerator should be adjusted to include not only the remuneration of employees, but also the earnings of self-employed workers. </p>","DATA_VALIDATION":" <p> Crossing survey data with audited accounts </p>","QUALITY_MGMNT":" <p> The data compiled and verified by the technicians are reconciled by the heads and submitted to the directors for recheck. </p>","QUALITY_ASSURE":" <p> Use of United Nations manuals for National Accounts, SNA 2008; compliance with the reviews recommended by the United Nations. </p>","QUALITY_ASSMNT":" <p> Sharing with international publications institutions. </p>","COVERAGE":" <p> 05/29/2021: Preliminary GDP for 2020; </p>\n <p> 05/29/2021: Definitive GDP 2019; </p>\n <p> 10/30/2021: Provisional GDP 2020. </p>\n <p> No breakdown required </p>","COMPARABILITY":" <p> Calculation of this indicator does not differ from calculations made internationally, because United Nations manuals are used for National Accounts, SNA 2008; compliance with the reviews recommended by the United Nations. </p>","OTHER_DOC":" <p> System and National Accounts 2008 (SNA 2008) </p>\n <p> http://www.ine.gov.mz/estatisticas/estatisticas-economicas/contas-nacionais </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Contas Nacionais e Indicadores Globais</p>","SDG_GOAL":"<p> 10 Redução das Desigualdades</p>","SDG_TARGET":"<p>10.4 Apdotar políticas, especialmente fiscal, salarial e de proteção social, e alcançar progressivamente uma maior igualdade</p>","SDG_INDICATOR":"<p>10.4.1 Participação da renda do trabalho no PIB, incluindo salários e transferências de proteção social</p>","SDG_SERIES_DESCR":"<p>10.4.1 Participação da renda do trabalho no PIB, incluindo salários e transferências de proteção social</p>","META_LAST_UPDATE":"<p>8/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Sem vínculos com outros objectivos e metas</p>","CONTACT_ORGANISATION":"<p>Instituto Nacional de Estatística</p>","CONTACT_NAME":"<p>Perpetua Mendonça; Simão Sábado; Cipriano Claudio</p>","CONTACT_FUNCT":"<p>Técnica, Chefe do Departamento e Director</p>","CONTACT_PHONE":"<p>Perpétua: +258- 823810450/+258- 873810450;</p>\n<p>Sábado: +258- 827027780/+258- 868001057;</p>\n<p>Cláudio: +258- 824261470</p>","CONTACT_MAIL":"<p><a href=\"mailto:perpetua.mendoca@ine.gov.mz\">perpetua.mendoca@ine.gov.mz</a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:perpetua.mendoca@ine.gov.mz\">perpetua.mendoca@ine.gov.mz</a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz</p>","STAT_CONC_DEF":"<p>A parcela da mão-de-obra do Produto Interno Bruto (PIB) é a remuneração total dos empregados, medida em percentagem do PIB, que é uma medida da produção total. Ele fornece informações sobre a parcela relativa da produção que é paga como remuneração aos funcionários, em comparação com a parcela paga ao capital no processo de produção por um determinado período de referência.</p>","UNIT_MEASURE":"<p>Percentagem</p>","CLASS_SYSTEM":"<p>Classificação das actividades económicas (CAE), Classificação Nacional de Bens e Serviços (CNBS); COPNI; COFOG, Classificação Consumo Individual por Objectivo (COICOP)</p>","SOURCE_TYPE":"<p> Inquéritos as Actividades Económicas (IAE) mensais e anuais, Inquérito ao Orçamento Familiar (IOF), Dados administrativos</p>","COLL_METHOD":"<p>O Inquérito ao Orçamento Familiar é uma pesquisa por amostragem probabilística com representatividade nacional, provincial e por área de residência. Algumas das variáveis importantes são as despesas dos agregados familiares, as actividades/ocupações e as remunerações/rendimento das pessoas e as horas trabalhadas. Tem duração de 12 meses. Os dois últimos foram realizados em 2014/15 e 2019/20. As entrevistas são directas. No acto de recrutamento, os inquiridores são avaliados e seleccionados, submetidos a um treinamento, avaliação e selecção. Durante o trabalho de campo, existe um trabalho de supervisão para o controlo de qualidade e o processo de tratamento de dado inicia com uma crítica de dados e a entrada de dados é feita numa aplicação informática apropriada, munida de regras de validação para controlar a qualidade. </p>\n<p>Os inquéritos mensais e anuais às empresas são inquéritos correntes, também probabilísticos. Os questionários físicos ou electrónicos são enviados às empresas para o preenchimento e devolução. Têm como variáveis chave: a actividade principal e secundária, o volume de negócios, gastos detalhados por tipo de gasto, N.º de trabalhadores, remunerações e horas trabalhadas. E, à semelhança do IOF, têm aplicações informáticas próprias com regras de validação.</p>\n<p>Os Dados administrativo são recebidos em modelos usados pelas fontes. Quando são recebidos, faz-se uma avaliação da qualidade dos mesmos.</p>","FREQ_COLL":"<p>De janeiro a Dezembro de cada ano</p>","REL_CAL_POLICY":"<p>Maio de cada ano: PIB Preliminares do ano n-1 e PIB Definitivo do n-2; Outubro de cada ano : PIB Provisório do ano n-1</p>","DATA_SOURCE":"<p>Empresas, Ministérios, Banco de Moçambique, Instituições Estatais, agregados familiares</p>","COMPILING_ORG":"<p>Instituto Nacional de Estatística</p>","INST_MANDATE":"<p>De acordo com o artigo 19, da Lei 7/96 de 05 de Julho:</p>\n<ol>\n  <li>O Instituto Nacional de Estatística (INE) é o órgão executivo central do Sistema Estatístico Nacional (SEN) que tem por objectivo a notação, apuramento, coordenação e difusão da informação estatística oficial do País e subordina-se ao Conselho de Ministro.</li>\n  <li>Compete ao INE realizar a actividade estatística oficial do País.</li>\n</ol>","RATIONALE":"<p>A parcela da mão-de-obra no PIB procura informar sobre a parcela relativa do PIB acumulada para os trabalhadores em comparação com a parcela acumulada para o capital em um determinado período de referência.</p>\n<p>Para interpretar efectivamente este indicador, é importante considerá-lo, em simultâneo, com as tendências de crescimento económico. A parcela da remuneração do trabalho na produção nacional pode destacar até que ponto o crescimento económico se traduz em maiores rendimentos para os funcionários ao longo do tempo. Pode ser proxy do indicador de padrão de vida para os trabalhadores, dependendo da distribuição da renda real e das políticas públicas adoptada, entre outros factores</p>","REC_USE_LIM":"<p>Moçambique tem uma fasquia elevada de trabalhadores por conta própria ou no sector informal, as estimativas de remunerações podem ser subestimadas, uma vez que a periodicidade de realização do Inquéritos ao Orçamentos Familiar (IOF) é de 5 anos, período considerado longo;</p>\n<p>A não realização de determinados inquéritos na data prevista por razões orçamentais, remete as instituições à realização de estimativas que podem ser enviesadas.</p>\n<p>O PIB pode excluir ou subestimar actividades de difícil mensuração, como transações no sector informal ou em mercados ilegais, etc., subestimando o PIB. Além disso, o PIB não responde pelos custos sociais e ambientais da produção e, portanto, não é uma boa medida do nível geral de bem-estar.</p>","DATA_COMP":"<p><strong>Parcela do trabalho no PIB = Remuneração total dos empregados / Produto Interno Bruto * 100</strong></p>\n<p>Como mencionado acima, esse método de cálculo não fornece uma medida abrangente da parcela da renda do trabalho, uma vez que não leva em consideração a renda do trabalho dos trabalhadores independentes.</p>\n<p>Idealmente, sempre que possível, o numerador deve ser ajustado para incluir não apenas a remuneração dos funcionários, mas também os ganhos dos trabalhadores independentes.</p>","DATA_VALIDATION":"<p>Cruzamento de dados dos inquéritos com as contas auditadas</p>","QUALITY_MGMNT":"<p>Os dados compilados e verificados pelos técnicos são reconciliados pelos chefes e submetidos os directores para a reverificação.</p>","QUALITY_ASSURE":"<p>Uso de manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pelas Nações Unidas.</p>","QUALITY_ASSMNT":"<p>Partilha com instituições internacionais de publicações.</p>","COVERAGE":"<p>29/05/2021: PIB Preliminares de 2020;</p>\n<p>29/05/2021: PIB Definitivo 2019;</p>\n<p>30/10/2021: PIB Provisório 2020.</p>\n<p>Não há necessidade de desagregação</p>","COMPARABILITY":"<p>Calculo deste indicador não difere dos cálculos feitos internacionalmente, porque usa-se manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pela Nações Unidas.</p>","OTHER_DOC":"<p>Sistema e Contas Nacionais 2008 (SNA 2008)</p>\n<p>http://www.ine.gov.mz/estatisticas/estatisticas-economicas/contas-nacionais</p>"},"indicator":"10.4.1","target_id":"10.4","sdg_goal":"10","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"10-04-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}