{"ORGANISATION_UNIT":" <p> Studies, Planning and Infrastructure Directorate </p>","SDG_GOAL":" <p> 14 CONSERVATION AND SUSTAINABLE USE OF OCEANS, SEAS AND MARINE RESOURCES FOR SUSTAINABLE DEVELOPMENT </p>","SDG_TARGET":" <p> 14.3 Minimizing and addressing the impacts of ocean acidification, including by strengthening scientific cooperation at all levels </p>","SDG_INDICATOR":" <p> 14.3.1 Average marine acidification (pH) measured at a predetermined location out of a total of determined samples </p>","SDG_SERIES_DESCR":" <p> Average marine acidification (pH) measured at a predetermined location out of a total of determined samples </p>","META_LAST_UPDATE":" <p> 10/19/2020 </p>","SDG_RELATED_INDICATORS":" <p> No Indicator related to0679c9a6a6d43z0","CONTACT_ORGANISATION":" <p> Ministry of the Sea, Inland Waters and Fisheries </p>","CONTACT_NAME":" <p> Osvaldo Mário Gaspar & Emídio R. Andre </p>","CONTACT_FUNCT":" <p> Statistician & Oceanographer </p>","CONTACT_PHONE":" <p> +258 84 398 9574 & +258 84 535 7080 </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:erandre01@hotmail.com\"> <u> erandre01@hotmail.com </u> </a> & osgaspar_elsabors@yahoo.com.br </p>","STAT_CONC_DEF":" <p> Definition: Ocean acidification is the reduction in the pH of the ocean over a prolonged period, typically decades or more, caused mainly by the absorption of carbon dioxide from the atmosphere. </p>\n <p> Concept: Ocean acidification is caused by an increase in the amount of CO <sub> 2 </sub> atmospheric dissolved in sea water. The average marine acidity, the concentration of hydrogen ions on a logarithmic scale, is expressed in pH. In order to restrict the carbonate chemistry of seawater, it is necessary to measure at least two of the four parameters, ie pH, pCO <sub> 2 </sub>, DIC (CT) and TA (AT). pH (the concentration of hydrogen ions on a logarithmic scale, expressed in full scale), DIC (total dissolved inorganic carbon, in μmol kg-1), pCO <sub> 2 </sub> (partial pressure of carbon dioxide, in ppt or μatm) and TA (TA, total alkalinity, in μmol kg-1). </p>","UNIT_MEASURE":" <p> pH </p>","SOURCE_TYPE":" <p> Ministry of the Sea, Inland Waters and Fisheries (National Institute for Fisheries Research) </p>","COLL_METHOD":" <p> pH data collected in situ during oceanographic expeditions in the Mozambique Channel using electronic CTD type probes equipped with pH sensors. </p>","FREQ_COLL":" <p> February 2021 </p>","REL_CAL_POLICY":" <p> III Quarter of 2021 </p>","DATA_SOURCE":" <p> National Institute for Fisheries Research </p>","COMPILING_ORG":" <p> Ministry of the Sea, Inland Waters and Fisheries </p>","INST_MANDATE":" <p> Joint Dispatch, of 4 December 2003, Boletim da República nº 16, of 21 April 2004 The National Statistics Institute, through the Minister of Protection, delegates powers to the National Directorate of Fisheries Economics of the Ministry of Fisheries, for the notation and collection of statistical data for all statistics in the sector, by taking advantage of administrative acts and inquiries. </p>","RATIONALE":" <p> Part of the CO2, emitted into the atmosphere as a result of natural and anthropogenic processes, is absorbed by the oceans, changing its chemical composition and progressively acidifying the ocean. Acidification results in a decrease in pH and the observed decrease in the pH of seawater has been shown to affect a variety of organisms and ecosystems, biodiversity and food security. </p>","REC_USE_LIM":" <p> The current current infrastructure and logistics conditions only allow pH measurement </p>","DATA_COMP":" <p> The pH is determined as the average of the observations obtained at the oceanographic exposure stations </p>","DATA_VALIDATION":" <p> The processed information is screened and analyzed at a technical level where it is then submitted to the Institution&#39;s Technical Council for pre-approval, where after verifying the information it healthily goes to the Advisory Council for approval of the data or information produced at a later time dissemination </p>","DOC_METHOD":" <p> To determine the acidity level of the Ocean, expeditions are made from the Mozambique channel of the ocean using the PH calculation. </p>\n <p> Data existing throughout the continental shelf of the Mozambique channel, although not uniformly, as some regions had more coverage than others in terms of the number of scientific expeditions carried out </p>","QUALITY_MGMNT":" <p> The processed information is screened and analyzed at a technical level where in turn it is submitted to the Institution&#39;s Technical Council. These strata are composed of qualified scientists for the purpose of verification and validation. </p>","QUALITY_ASSURE":" <p> The data collected and analyzed, results of the expeditions made at the technical level are in turn submitted to members of the Technical Council composed of specialists in the area of acidification of the oceans for analysis and comparability with the different results of the expeditions with the countries of the region and or worldwide, in order to ensure the sustainable management of marine ecosystems on the pH of the ocean. </p>","QUALITY_ASSMNT":" <p> The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are being developed based on the 19 quality principles established by the United Nations Statistics Commission. </p>","COVERAGE":" <p> Data availability is annual and they are not broken down. </p>","COMPARABILITY":" <p> Main differences lie in the fact that national data are based on the measurement of only one species (pH) of the carbon complex of the four recommended and the average is calculated from non-fixed stations. </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Estudos, Planificação e Infra-Estruturas</p>","SDG_GOAL":"<p> 14 CONSERVAÇÃO E USO SUSTENTÁVEL DOS OCEANOS, DOS MARES E DOS RECURSOS MARINHOS PARA O DESENVOLVIMENTO SUSTENTÁVEL</p>","SDG_TARGET":"<p>14.3 Minimizar e enfrentar os impactos da acidificação dos oceanos, inclusive por meio do reforço da cooperação científica em todos os níveis</p>","SDG_INDICATOR":"<p>14.3.1 Acidificação marinha média (pH) medida num local pré determinado de um total de amostras determinadas</p>","SDG_SERIES_DESCR":"<p>Acidificação marinha média (pH) medida num local pré determinado de um total de amostras determinadas</p>","META_LAST_UPDATE":"<p>19/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Nenhum Indicador relacionado</p>","CONTACT_ORGANISATION":"<p>Ministério do Mar, Águas Interiores e Pescas</p>","CONTACT_NAME":"<p>Osvaldo Mário Gaspar & Emídio R. Andre</p>","CONTACT_FUNCT":"<p>Estaticista & Oceanógrafo</p>","CONTACT_PHONE":"<p>+258 84 398 9574 & +258 84 535 7080</p>","CONTACT_EMAIL":"<p><a href=\"mailto:erandre01@hotmail.com\"><u>erandre01@hotmail.com</u></a> & osgaspar_elsabors@yahoo.com.br</p>","STAT_CONC_DEF":"<p>Definição: A acidificação do oceano é a redução no pH do oceano por um período prolongado, tipicamente de décadas ou mais, causada principalmente pela absorção de dióxido de carbono da atmosfera.</p>\n<p>Conceito: A acidificação dos oceanos é causada por um aumento na quantidade de CO<sub>2</sub> atmosférico dissolvido na água do mar. A acidez marinha média, a concentração de íons hidrogênio em uma escala logarítmica, é expressa em pH. Para poder restringir a química de carbonatos da água do mar, é necessário medir pelo menos dois dos quatro parâmetros, ou seja, pH, pCO<sub>2</sub>, DIC (CT) e TA (AT). pH (a concentração de íons hidrogênio em uma escala logarítmica, é expressa em escala total), DIC (carbono inorgânico dissolvido total, em μmol kg-1), pCO<sub>2</sub> (pressão parcial de dióxido de carbono, em ppt ou μatm) e TA (AT, alcalinidade total, em μmol kg-1).</p>","UNIT_MEASURE":"<p>pH</p>","SOURCE_TYPE":"<p>Ministério do Mar, Águas Interiores e Pescas (Instituto Nacional de Investigação Pesqueira)</p>","COLL_METHOD":"<p>Dados de pH colhidos in situ durantes expedições oceanográficas no Canal de Moçambique com recursos a sondas electrónicas tipo CTD equipados com sensores de pH. </p>","FREQ_COLL":"<p>Fevereiro de 2021</p>","REL_CAL_POLICY":"<p>III Trimestre de 2021</p>","DATA_SOURCE":"<p>Instituto Nacional de Investigação Pesqueira</p>","COMPILING_ORG":"<p>Ministério do Mar, Águas Interiores e Pescas</p>","INST_MANDATE":"<p> Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da República nº 16, de 21 de Abril de 2004 O Instituto Nacional de Estatística, através do Ministro de Tutela, delega competências na Direcção Nacional de Economia Pesqueira do Ministério das Pescas, para a notação e apuramento de dados estatísticos de todas as estatísticas do sector, por aproveitamento de actos administrativos e inquéritos.</p>","RATIONALE":"<p>Parte do CO2, emitido para atmosfera como resultado de processos naturais e antropogénico, é absorvido pelos oceanos alterando sua composição química e acidificando progressivamente o oceano. A acidificação resulta na diminuição do pH e foi demonstrado que a diminuição observada no pH da água do mar afecta uma variedade de organismos e ecossistemas, a biodiversidade e a segurança alimentar.</p>","REC_USE_LIM":"<p>As condições actuais infra-estruturas e logísticas actuais existentes permite apenas a medição de pH </p>","DATA_COMP":"<p>O pH é determinado como média das observações obtidas nas estações das expidição oceanográfica</p>","DATA_VALIDATION":"<p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição para pré-aprovação, onde depois de verificada a informação saudavelmente segue para o Conselho Consultivo para aprovação dos dados ou informação produzida em altura para posterior disseminação</p>","DOC_METHOD":"<p>Para determinar o nível de acidez do Oceano faz se a partir expedições ao longo do canal de Moçambique do oceano que usa- se o calculo do PH.</p>\n<p>Dados existentes ao longo de toda a plataforma continental do canal de Moçambique, embora não de forma uniforme, pois algumas regiões tiveram mais cobertura que as outras em termos de número de expedições cientificas realizadas</p>","QUALITY_MGMNT":"<p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição estes estratos são compostos por cientistas qualificados para o efeito de verificação e validação.</p>","QUALITY_ASSURE":"<p>Os dados recolhidos e analisados, resultados das expedições feitas a nível técnico são por sua vez submetidos aos membros do Conselho Tecnico composto por especialistas na área de acidificação dos oceanos para analises e comparabilidade com os diferentes resultados das expedições com os países da região e ou mundialmente, por forma a garantir eficácia a gestão sustentável dos ecossistemas marinhos sobre o pH do oceano. </p>","QUALITY_ASSMNT":"<p>Os instrumentos para avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatísticas das Nações Unidas.</p>","COVERAGE":"<p> A disponibilidade dos dados é anual e eles não se encontram de forma desagregada. </p>","COMPARABILITY":"<p>Principais diferenças residem no facto de os dados nacionais se basearem na medição de apenas uma espécie (pH) do complexo do carbono dos quatro recomendados e a média ser calculada de estações não fixas.</p>"},"indicator":"14.3.1","target_id":"14.3","sdg_goal":"14","reporting_status":"notstarted","data_non_statistical":true,"graph_type":"line","indicator_sort_order":"14-03-01","indicator_name":"Average marine acidity (pH) measured at agreed suite of representative sampling stations","graph_title":"Average marine acidity (pH) measured at agreed suite of representative sampling stations"}