{"ORGANISATION_UNIT":" <p> Studies, Planning and Infrastructure Directorate </p>","SDG_GOAL":" <p> 14 CONSERVATION AND SUSTAINABLE USE OF OCEANS, SEAS AND MARINE RESOURCES FOR SUSTAINABLE DEVELOPMENT </p>","SDG_TARGET":" <p> 14.5 Until 2020, conserve at least 10% of coastal and marine areas, in accordance with national and international legislation, and based on the best available scientific information </p>","SDG_INDICATOR":" <p> 14.5.1 Coverage of protected areas in relation to marine areas </p>","SDG_SERIES_DESCR":" <p> Coverage of protected areas in relation to marine areas in percentage </p>","META_LAST_UPDATE":" <p> 10/20/2020 </p>","SDG_RELATED_INDICATORS":" <p> No Indicator related to0679c9a6a6d43z0","CONTACT_ORGANISATION":" <p> Ministry of the Sea, Inland Waters and Fisheries </p>","CONTACT_NAME":" <p> Osvaldo Mário Gaspar & Emídio R. Andre </p>","CONTACT_FUNCT":" <p> Statistician & Oceanographer </p>","CONTACT_PHONE":" <p> +258 84 398 9574 & +258 84 535 7080 </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:erandre01@hotmail.com\"> <u> erandre01@hotmail.com </u> </a> & osgaspar_elsabors@yahoo.com.br </p>","STAT_CONC_DEF":" <p> Definition: The indicator “Coverage of protected areas in relation to marine areas” expresses the proportion of marine protected areas in relation to the total marine area, expressing the degree of protection of marine biodiversity and the contribution mediated the global persistence of biodiversity. </p>\n <p> Concept: Protected areas, as defined by the International Union for Conservation of Nature (IUCN; Dudley 2008), are clearly defined geographical spaces, recognized, dedicated and managed, through legal or other effective means, to achieve nature conservation long-term relationship with ecosystem services and associated cultural values. It is important to note that several specific management objectives are recognized in this definition, covering conservation, restoration and sustainable use: </p>\n <ul>\n   <li> Category Ia: strict nature reserve </li>\n   <li> Category Ib: wild area </li>\n   <li> Category II: National Park </li>\n   <li> Category III: Monument or natural feature </li>\n   <li> Category IV: habitat / species management area </li>\n   <li> Category V: Protected Landscape / Sea View </li>\n   <li> Category VI: Protected area with sustainable use of natural resources </li>\n </ul>\n <p> \"Designated\" status is assigned to a protected area when the corresponding authority, in accordance with national law or common practice (for example, by means of an executive decree or similar), officially endorses a designation document. The designation must be made for the purpose of biodiversity conservation, and not for de facto protection arising from some other activity (for example, military). </p>\n <p> Locations that contribute significantly to the global persistence of biodiversity are identified following standard global criteria for the identification of Key Biodiversity Areas (IUCN 2016) applied at the national level. Two variants of these standard criteria have been applied in all countries to date. The first is for the identification of Important Birds and Biodiversity Areas, that is, places that contribute significantly to the global persistence of biodiversity, identified by means of data on birds, and more than 12,000 locations have been identified in all countries of the world ( BirdLife International 2014). The second is for the identification of sites of the Alliance for Zero Extinction (Ricketts et al. 2005), that is, sites that effectively maintain the entire population of at least one species assessed as Critically Endangered or Endangered on the Red List of Threatened Species IUCN. In total, 587 Alliance for Zero Extinction sites were identified for 920 species of mammals, birds, amphibians, reptiles, conifers and coral reef builders. A global standard for identifying key areas of biodiversity that unifies these approaches, along with other mechanisms for identifying important sites for other species and ecosystems, has been approved by IUCN (2016). </p>","UNIT_MEASURE":" <p> Percentage (%) </p>","SOURCE_TYPE":" <p> Ministry of the Sea, Inland Waters and Fisheries (National Institute for Fisheries Research) & National Authority for Conservation Areas (ANAC) </p>","COLL_METHOD":" <p> Bibliographic review of documents </p>","FREQ_COLL":" <p> February 2021 </p>","REL_CAL_POLICY":" <p> III Quarter of 2021 </p>","DATA_SOURCE":" <p> National Institute for Fisheries Research </p>","COMPILING_ORG":" <p> Ministry of the Sea, Inland Waters and Fisheries </p>","INST_MANDATE":" <p> Joint Dispatch, of 4 December 2003, Boletim da República nº 16, of 21 April 2004 The National Statistics Institute, through the Minister of Protection, delegates powers to the National Directorate of Fisheries Economics of the Ministry of Fisheries, for the notation and collection of statistical data for all statistics in the sector, by taking advantage of administrative acts and inquiries. </p>","RATIONALE":" <p> The establishment of conservation areas is an important mechanism to combat the decline of marine biodiversity and guarantee the long-term sustainable use of marine resources </p>","REC_USE_LIM":" <p> The indicator does not measure the effectiveness of protected areas in reducing biodiversity loss, which ultimately depends on a series of management and inspection factors not covered by the </p> indicator","DATA_COMP":" <p> Ratio between the sum of the geographical areas of marine conservation areas declared based on national legislation and the total marine area multiplied by 100 </p>","DATA_VALIDATION":" <p> The processed information is screened and analyzed at a technical level where it is then submitted to the Institution&#39;s Technical Council for pre-approval, where after verifying the information it healthily goes to the Advisory Council for approval of the data or information produced at a later time dissemination </p>","DOC_METHOD":" <p> Main differences lie in the source of calculation data for the indicator. In this case, the geographical areas declared in the decrees creating conservation areas were used and key biodiversity areas (KBAs) that are not within these areas are not included. </p>","QUALITY_MGMNT":" <p> The processed information is screened and analyzed at a technical level where in turn it is submitted to the Institution&#39;s Technical Council these strata are composed of qualified scientists for the purpose of verification and validation </p>","QUALITY_ASSURE":" <p> The processed information is screened and analyzed at a technical level where in turn it is submitted to the Institution&#39;s Technical Council these strata are composed of qualified scientists for the purpose of verification and validation </p>","QUALITY_ASSMNT":" <p> The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are being developed based on the 19 quality principles established by the United Nations Statistics Commission. </p>","COVERAGE":" <p> These data are made available annually. </p>\n <p> Data on current coverage of marine conservation areas are existing and held by the National Conservation Areas Authority (ANAC), which is the national entity responsible for managing the national network of conservation areas. However, the existing data, although they were not considered disaggregated in the calculation of the indicator, offer the possibility for this by categories of protection. </p>","COMPARABILITY":" <p> Main differences lie in the source of calculation data for the indicator. In this case, the geographical areas declared in the decrees creating conservation areas were used and key biodiversity areas (KBAs) that are not within these areas are not included. </p>","OTHER_DOC":" <p> Legislative Diploma 46/71 creation of the Bazaruto National Park </p>\n <p> Decree 39/2001 extension of the limits of the Bazaruto Archipelago National Park </p>\n <p> Decree 14/2002 creation of the Quirimbas national park </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Estudos, Planificação e Infra-Estruturas</p>","SDG_GOAL":"<p> 14 CONSERVAÇÃO E USO SUSTENTÁVEL DOS OCEANOS, DOS MARES E DOS RECURSOS MARINHOS PARA O DESENVOLVIMENTO SUSTENTÁVEL</p>","SDG_TARGET":"<p>14.5 Até 2020, conservar pelo menos 10% das zonas costeiras e marinhas, de acordo com a legislação nacional e internacional, e com base na melhor informação científica disponível </p>","SDG_INDICATOR":"<p>14.5.1 Cobertura de áreas protegidas em relação a áreas marinhas</p>","SDG_SERIES_DESCR":"<p>Cobertura de áreas protegidas em relação a áreas marinhas em percentagem</p>","META_LAST_UPDATE":"<p>20/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Nenhum Indicador relacionado</p>","CONTACT_ORGANISATION":"<p>Ministério do Mar, Águas Interiores e Pescas</p>","CONTACT_NAME":"<p>Osvaldo Mário Gaspar & Emídio R. Andre</p>","CONTACT_FUNCT":"<p>Estaticista & Oceanógrafo</p>","CONTACT_PHONE":"<p>+258 84 398 9574 & +258 84 535 7080</p>","CONTACT_EMAIL":"<p><a href=\"mailto:erandre01@hotmail.com\"><u>erandre01@hotmail.com</u></a> & osgaspar_elsabors@yahoo.com.br</p>","STAT_CONC_DEF":"<p>Definição: O indicador “Cobertura de áreas protegidas em relação às áreas marinhas” expressa a proporção das áreas marinhas protegidas em relação a área marinha total, expressando o grau de protecção a biodiversidade marinha e a contribuição media a persistência global da biodiversidade.</p>\n<p>Conceito: As áreas protegidas, conforme definidas pela União Internacional para Conservação da Natureza (IUCN; Dudley 2008), são espaços geográficos claramente definidos, reconhecidos, dedicados e geridos, através de meios legais ou outros meios efectivos, para alcançar a conservação da natureza a longo prazo com os serviços ecossistêmicos e valores culturais associados. É importante ressaltar que vários objectivos específicos de gestão são reconhecidos nesta definição, abrangendo a conservação, a restauração e o uso sustentável:</p>\n<ul>\n  <li>Categoria Ia: reserva natural estricta</li>\n  <li>Categoria Ib: área selvagem</li>\n  <li>Categoria II: Parque Nacional</li>\n  <li>Categoria III: Monumento ou característica natural</li>\n  <li>Categoria IV: habitat / área de maneio de espécies</li>\n  <li>Categoria V: Paisagem / Vista do Mar Protegida</li>\n  <li>Categoria VI: Área protegida com uso sustentável dos recursos naturais</li>\n</ul>\n<p>O status \"designado\" é atribuído a uma área protegida quando a autoridade correspondente, de acordo com a legislação nacional ou prática comum (por exemplo, por meio de um decreto executivo ou similar), oficialmente endossa um documento de designação. A designação deve ser feita para fins de conservação da biodiversidade, e não de protecção de facto decorrente de alguma outra actividade (por exemplo, militar).</p>\n<p>Os locais que contribuem significativamente para a persistência global da biodiversidade são identificados seguindo critérios globais padrão para a identificação de Áreas-Chave da Biodiversidade (IUCN 2016) aplicadas ao nível nacional. Duas variantes desses critérios padrão foram aplicadas em todos os países até o momento. O primeiro é para a identificação de Áreas Importantes de Aves e Biodiversidade, ou seja, locais que contribuem significativamente para a persistência global da biodiversidade, identificados por meio de dados sobre aves, tendo sido identificados mais de 12.000 locais em todos os países do mundo (BirdLife Internacional 2014). O segundo é para a identificação de locais da Aliança para Extinção Zero (Ricketts et al. 2005), ou seja, locais que mantêm efectivamente toda a população de pelo menos uma espécie avaliada como em Perigo Crítico ou em Perigo na Lista Vermelha de Espécies Ameaçadas da IUCN. No total, foram identificados 587 locais da Aliança para Extinção Zero para 920 espécies de mamíferos, aves, anfíbios, répteis, coníferas e corais construtores de recifes. Um padrão global para a identificação de áreas-chave da biodiversidade que unifica essas abordagens, juntamente com outros mecanismos de identificação de locais importantes para outras espécies e ecossistemas, foi aprovado pela IUCN (2016).</p>","UNIT_MEASURE":"<p>Percentagem (%)</p>","SOURCE_TYPE":"<p>Ministério do Mar, Águas Interiores e Pescas (Instituto Nacional de Investigação Pesqueira) & Autoridade Nacional de Áreas de Conservação (ANAC)</p>","COLL_METHOD":"<p>Revisão bibliográfica de documentos</p>","FREQ_COLL":"<p>Fevereiro de 2021</p>","REL_CAL_POLICY":"<p>III Trimestre de 2021</p>","DATA_SOURCE":"<p>Instituto Nacional de Investigação Pesqueira</p>","COMPILING_ORG":"<p>Ministério do Mar, Águas Interiores e Pescas</p>","INST_MANDATE":"<p> Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da República nº 16, de 21 de Abril de 2004 O Instituto Nacional de Estatística, através do Ministro de Tutela, delega competências na Direcção Nacional de Economia Pesqueira do Ministério das Pescas, para a notação e apuramento de dados estatísticos de todas as estatísticas do sector, por aproveitamento de actos administrativos e inquéritos.</p>","RATIONALE":"<p>O estabelecimento de áreas de conservação é um importante mecanismo de combate ao declínio da biodiversidade marinha e garantia de uso sustentável a longo prazo dos recursos marinhos </p>","REC_USE_LIM":"<p>O indicador não mede a eficácia das áreas protegidas na redução da perda de biodiversidade, que depende, em última análise, de uma série de factores de gestão e fiscalização não cobertos pelo indicador</p>","DATA_COMP":"<p>Razão entre somatório das áreas geográficas das áreas de conservação marinha declaradas com base na legislação nacional e a área marinha total multiplicado por 100</p>","DATA_VALIDATION":"<p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição para pré-aprovação, onde depois de verificada a informação saudavelmente segue para o Conselho Consultivo para aprovação dos dados ou informação produzida em altura para posterior disseminação</p>","DOC_METHOD":"<p>Principais diferenças residem na fonte de dados de cálculo do indicador. Neste caso, foram usadas as áreas geográficas declaradas nos decretos de criação das áreas de conservação e não estão incluídos as áreas chaves da biodiversidade (KBAs) que não estejam dentro destas áreas.</p>","QUALITY_MGMNT":"<p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição estes estratos são compostos por cientistas qualificados para o efeito de verificação e validação</p>","QUALITY_ASSURE":"<p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição estes estratos são compostos por cientistas qualificados para o efeito de verificação e validação</p>","QUALITY_ASSMNT":"<p>Os instrumentos para avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatísticas das Nações Unidas.</p>","COVERAGE":"<p>Estes dados são disponibilizados anualmente.</p>\n<p>Dados sobre actual cobertura das áreas de conservação marinha são existentes e detidos pela Autoridade Nacional Áreas de Conservação (ANAC), que é entidade nacional responsável pela gestão da rede nacional das áreas de conservação. No entanto, os dados existentes embora não tenham sido considerados desagregados no cálculo do indicador, oferecem a possibilidade para tal por categorias de protecção.</p>","COMPARABILITY":"<p>Principais diferenças residem na fonte de dados de cálculo do indicador. Neste caso, foram usadas as áreas geográficas declaradas nos decretos de criação das áreas de conservação e não estão incluídos as áreas chaves da biodiversidade (KBAs) que não estejam dentro destas áreas.</p>","OTHER_DOC":"<p>Diploma Legislativo 46/71 criação do parque Nacional de Bazaruto</p>\n<p>Decreto 39/2001 extensão dos limites do Parque Nacional de Arquipélago de Bazaruto</p>\n<p>Decreto 14/2002 criação do parque nacional das Quirimbas</p>"},"indicator":"14.5.1","target_id":"14.5","sdg_goal":"14","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"14-05-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}