{"ORGANISATION_UNIT":" <p> Directorate of Demographic, Vital and Social Statistics </p>","SDG_GOAL":" <p> 3 GUARANTEE ACCESS TO QUALITY HEALTH AND PROMOTE WELFARE FOR ALL </p>","SDG_TARGET":" <p> 3.3 By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases, and combat hepatitis, waterborne diseases, and other communicable diseases </p>","SDG_INDICATOR":" <h1> 3.3.1 Number of new HIV infections per 1000 uninfected inhabitants </h1>","SDG_SERIES_DESCR":" <p> Number of new HIV infections per 1000 uninfected inhabitants </p>","META_LAST_UPDATE":" <p> 10/23/2020 </p>","CONTACT_ORGANISATION":" <p> NATIONAL INSTITUTE OF STATISTICS </p>","CONTACT_NAME":" <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p>","CONTACT_FUNCT":" <p> Technicians </p>","CONTACT_PHONE":" <p> +258 844386629; +258 823032619; +258 827679480 </p>","CONTACT_MAIL":" <p> www.ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p>","STAT_CONC_DEF":" <p> Refers to the number of people who contracted new HIV infections per 1,000 uninfected people, by sex, age </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> MISAU, Survey on Indicators of Immunization, Malaria and HIV / AIDS in Mozambique (IMASIDA) </p>","COLL_METHOD":" <p> The recommended data sources for calculating this indicator are Household Surveys. </p>\n <p> At IMASIDA, four questionnaires were used: </p>\n <p> - Questionnaire for households; </p>\n <p> - Individual questionnaire for young and adult women aged 15-59 years; </p>\n <p> - Individual questionnaire for young men and adults aged 15-59 years and </p>\n <p> - Biometry questionnaire for men and women aged 15-59 years. </p>\n <p> The four questionnaires were subsequently determined based on the findings of the pre-test of the survey, carried out between 14 April and 11 May 2014 </p>","FREQ_COLL":" <p> 2021 </p>","REL_CAL_POLICY":" <p> 2022 </p>","DATA_SOURCE":" <p> National Institute of Statistics </p>","COMPILING_ORG":" <p> National Institute of Statistics </p>","INST_MANDATE":" <p> Law 7/96 of 5 July </p>","RATIONALE":" <p> The incidence rate provides a monitoring measure to prevent the progressive transmission of HIV </p>","REC_USE_LIM":" <p> Longitudinal data on individuals is the best source of data, but is rarely available for large populations. Special diagnostic tests in surveys or health facilities can be used to obtain data on HIV incidence. The incidence of HIV is modeled using the Spectrum software. </p>","DATA_COMP":" <p> The incidence rate is provided by the ratio between the number of new HIV cases and the number of people at risk </p>","DATA_VALIDATION":" <p> The field work had close supervision and quality control by the central and provincial technicians, both from INE, MISAU and ICF International staff. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. </p>\n <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","DOC_METHOD":" <p> O The Immunization, Malaria and HIV / AIDS Indicators Survey in Mozambique (IMASIDA) is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries to carry out national sample surveys in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p>","QUALITY_MGMNT":" <p> Quality Management Instrument still to be approved </p>","QUALITY_ASSURE":" <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","QUALITY_ASSMNT":" <p> Quality Assessment Instrument still to be approved </p>","COVERAGE":" <p> Data are available every 5 years and can be disaggregated by sex, rural and urban area of residence, province and country </p>","COMPARABILITY":" <p> In the data processing process, standard DHS Program procedures for CAFE4 inquiries were applied. The introduction of CAFE at IMASIDA 2015 ensured that the questionnaires started to be edited in the field, using a portable computer. After completing the questionnaires on paper and completing all interviews in the household, the interviewers and health technicians delivered the questionnaires to the field typist. The field typist, in conjunction with the team controller, reviewed the questionnaires and then typed them in the Census and Survey Process (CsPro) version 4.0. This typing process in the field allowed the detection of inconsistencies or omissions in the questionnaires, as well as the correction of them even on the ground, with the presence of the team in the conglomerate </p>","OTHER_DOC":" <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p>","SDG_GOAL":"<p> 3 GARANTIR O ACESSO À SAÚDE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS</p>","SDG_TARGET":"<p>3.3 Até 2030, acabar com as epidemias de AIDS, tuberculose, malária e doenças tropicais negligenciadas, e combater a hepatite, doenças transmitidas pela água, e outras doenças transmissíveis</p>","SDG_INDICATOR":"<h1>3.3.1 Número de novas infecções de HIV por 1000 habitantes não-infectados</h1>","SDG_SERIES_DESCR":"<p>Número de novas infecções de HIV por 1000 habitantes não-infectados</p>","META_LAST_UPDATE":"<p>23/10/2020</p>","CONTACT_ORGANISATION":"<p>INSTITUTO NACIONAL DE ESTATISTICA</p>","CONTACT_NAME":"<p>Teixeira Mandlate, Maria Alfeu e João Mangue</p>","CONTACT_FUNCT":"<p>Técnicos</p>","CONTACT_PHONE":"<p>+258 844386629; +258 823032619; +258 827679480</p>","CONTACT_MAIL":"<p>www.ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p>","STAT_CONC_DEF":"<p>Refere-se ao número de pessoas que contraíram novas infecções por HIV por 1.000 pessoas não infectadas, por sexo, idade</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>MISAU, Inquérito de Indicadores de Imunização, Malária e HIV/SIDA em Moçambique (IMASIDA)</p>","COLL_METHOD":"<p>As fontes de dados recomendadas para calcular este indicador são os Inquéritos aos Agregados Familiares. </p>\n<p>No IMASIDA, foram usados quatro questionários: </p>\n<p>- Questionário para agregados familiares; </p>\n<p>- Questionário individual para mulheres jovens e adultas de 15-59 anos; </p>\n<p>- Questionário individual para homens jovens e adultos de 15-59 anos e </p>\n<p>- Questionário de biometria para homens e mulheres de 15-59 anos. </p>\n<p>Os quatro questionários foram posteriormente apurados com base nas constatações do pré-teste do inquérito, realizado entre 14 de Abril e 11 de Maio de 2014</p>","FREQ_COLL":"<p>2021</p>","REL_CAL_POLICY":"<p>2022</p>","DATA_SOURCE":"<p>Instituto Nacional de Estatística</p>","COMPILING_ORG":"<p>Instituto Nacional de Estatística</p>","INST_MANDATE":"<p>Lei 7/96 de 5 de Julho</p>","RATIONALE":"<p>A taxa de incidência fornece uma medida de monitoria na prevenção da transmissão progressiva do HIV</p>","REC_USE_LIM":"<p>Dados longitudinais sobre indivíduos são a melhor fonte de dados, mas raramente estão disponíveis para grandes populações. Testes de diagnóstico especiais em inquéritos ou em unidades de saúde podem ser usados para obter dados sobre a incidência do HIV. A incidência do HIV é modelada usando o software Spectrum.</p>","DATA_COMP":"<p>A taxa de incidência é fornecida pela razão entre o número de novos casos de HIV e o número de pessoas em risco</p>","DATA_VALIDATION":"<p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","DOC_METHOD":"<p>O O Inquérito de Indicadores de Imunização, Malária e HIV/SIDA em Moçambique (IMASIDA) faz parte de um programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo: </p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p>","QUALITY_MGMNT":"<p>Instrumento de Gestão de Qualidade ainda por aprovar</p>","QUALITY_ASSURE":"<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","QUALITY_ASSMNT":"<p>Instrumento de Avaliação de Qualidade ainda por aprovar</p>","COVERAGE":"<p>Os dados são disponibilizados de 5 em 5 anos e podem ser desagregados por sexo, área de residência rural e urbana, província e país</p>","COMPARABILITY":"<p>No processo de tratamento de dados, foram aplicados procedimentos padrão do Programa DHS para inquéritos CAFE4 . A introdução do CAFE no IMASIDA 2015 garantiu o início da edição dos questionários em campo, através do uso de um computador portátil. Depois de preencherem os questionários em papel e concluírem todas as entrevistas no agregado familiar, os inquiridores e técnicos de saúde entregavam os questionários ao digitador de campo. O digitador de campo, em conjunto com a controladora de equipa, revia os questionários e, em seguida, fazia a digitação dos mesmos no programa Census and Survey Process (CsPro) versão 4.0. Este processo de digitação em campo permitiu a detecção de inconsistências ou omissões nos questionários, bem como a correcção dos mesmos ainda no terreno, com a presença da equipa no conglomerado</p>","OTHER_DOC":"<p>Ministerio da Saude (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>ICF International (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"},"indicator":"3.3.1","target_id":"3.3","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-03-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}