{"ORGANISATION_UNIT":" <p> Monitoring and Evaluation Department </p>","SDG_GOAL":" <p> 3 GUARANTEE ACCESS TO QUALITY HEALTH AND PROMOTE WELFARE FOR ALL </p>","SDG_TARGET":" <p> 3.c. Substantially increase health financing and recruitment, development and training, and retention of health personnel in developing countries, especially in least developed countries and small island developing states </p>","SDG_INDICATOR":" <h1> 3.c.1 Density and distribution of health professionals </h1>","SDG_SERIES_DESCR":" <p> Density and distribution of health professionals as a percentage </p>","META_LAST_UPDATE":" <p> 10/8/2020 </p>","SDG_RELATED_INDICATORS":" <p> None </p>","CONTACT_ORGANISATION":" <p> Ministry of Health </p>","CONTACT_NAME":" <p> Cesarino Tivane and Nelita Nassone </p>","CONTACT_FUNCT":" <p> Monitoring and Evaluation Technicians </p>","CONTACT_PHONE":" <p> +258 849007628; +258 846630589; +258847144676 </p>","CONTACT_MAIL":" <p> <a href=\"mailto:tivanecesarino@gmail.com\"> <u> tivanecesarino@gmail.com </u> </a>; <a href=\"mailto:nelianasson@gmail.com\"> <u> nelianasson@gmail.com </u> </a>; muluana2002 <a href=\"mailto:tivanecesarino@gmail.com\"> <u> @ </u> </a> gmail.com </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:tivanecesarino@gmail.com\"> <u> tivanecesarino@gmail.com </u> </a>; <a href=\"mailto:nelianasson@gmail.com\"> <u> nelianasson@gmail.com </u> </a>; muluana2002 <a href=\"mailto:tivanecesarino@gmail.com\"> <u> @ </u> </a> gmail.com </p>","STAT_CONC_DEF":" <p> <strong> Density of doctors </strong>: is defined as the number of doctors, including general practitioners and specialist doctors per 10,000 inhabitants in the specified national and / or provincial area. </p>\n <p> <strong> Density of maternal and child nursing personnel </strong>: is defined as the number of nursing and midwifery personnel per 10,000 inhabitants in the specified national and / or provincial area. </p>\n <p> <strong> Density of dentists </strong>: is defined as the number of dentists per 10,000 inhabitants in the specified national and / or provincial area. </p>\n <p> <strong> Density of pharmacists </strong>: is defined as the number of pharmacists per 10,000 inhabitants in a given national and / or provincial area. </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> MISAU, administrative data </p>","COLL_METHOD":" <p> eSIP-Saúde (Integrated Information System for the Management and Training of Human Health Resources) and the auxiliary complementary system that consists of Excel spreadsheets to collect data on the number of personnel where the electronic system for the registration of employees and agents of the State (eCAF), Continuous Training Information System (SIFO), Initial Training Information System (SIFin) and management spreadsheets. Since 2012, eSip-Saúde has been the main source for obtaining statistical data on the National Health Service. The data are collected monthly from the provincial health departments and entered into eSIP-health, sent to the Ministry&#39;s Human Resource Directorate. health </p>","FREQ_COLL":" <p> Monthly </p>","REL_CAL_POLICY":" <p> Annual 2020 </p>","DATA_SOURCE":" <p> Ministry of Health </p>","COMPILING_ORG":" <p> Ministry of Health </p>","INST_MANDATE":" <p> Under Law 7/96, which defines the general bases of the National Statistical System, the National Statistics Institute (INE), according to the Order published in the Boletim da República No. 39/2000, Series I, of 27 September 2000, officially delegates the Directorate of Planning and Cooperation (DPC), of the Ministry of Health, the publication and dissemination of the official statistical information of the Health Sector, in Mozambique. </p>","RATIONALE":" <p> Reduce geographical inequalities between population groups in access to and use of health services by developing and ensuring the implementation of mechanisms for allocating / allocating human resources, based on needs / equity </p>","REC_USE_LIM":" <p> Data on health workers tend to be more complete for the public health sector and may underestimate the active workforce in the private and military sectors </p>","DATA_COMP":" <p> Ratio between the number of employees and agents of the state of the existing special health regime and the population projections of INE, multiplied by 100,000 inhabitants. </p>","DATA_VALIDATION":" <p> Monthly reports of inconsistency are prepared as a means of reinforcing data quality. </p>","DOC_METHOD":" <p> Data for the number of physicians (including general practitioners and specialists), depending on the nature of the original data source, may include only physicians or all registered physicians. </p>\n <p> Data for nursing and midwifery numbers include nursing and midwifery personnel, where available. In many countries, nurses trained in midwifery skills are counted and registered as nurses. This makes it difficult to distinguish between nursing staff and midwifery personnel. </p>\n <p> Data for the number of dentists includes dentists in the specified national and / or sub-national area. Depending on the nature of the original data source, it may include trainees (active) only or all those registered in the healthcare profession. The ISCO -08 code included here is 2261. </p>\n <p> Data for the number of pharmacists includes pharmacists in the specified national and / or subnational area. Depending on the nature of the original data source, it may include trainees (active) only or all those registered in the healthcare profession. The ISCO -08 code related to this occupation is 2262. </p>\n <p> In general, the denominator data for workforce density (ie national population estimates) are obtained from the United Nations Population Division&#39;s World Population Prospects database. In cases where the official health sector workforce report provides density indicators instead of counts, stock estimates were calculated using the estimated population in the United Nations Population Division&#39;s world population database (2017). </p>","QUALITY_MGMNT":" <p> Indicators from various national and global guiding documents have been mapped and incorporated into a single framework of sector indicators to facilitate monitoring and evaluation of the performance and commitments of government and cooperation partners. At the same time, in the scope of strengthening the information system, the process of establishing interoperability between information systems in the sector is underway with a view to maximizing production, fluidity, availability, accessibility, visibility, analysis of global information data for the decision making. </p>","QUALITY_ASSURE":" <p> The Observatory of Human Resources for Health of Mozambique (ORHS), played a major role in improving the HRH information system (eSIPSaúde), by promoting the use of information technologies for data analysis and in supporting the technicians of the DRH at the country level, in the use of tools (Excel), as well as in the creation of competence in the analysis of data quality. SIP-Saúde helps to improve data quality, analyze, validate and prepare reports. </p>","COVERAGE":" <p> Data available annually and disaggregated by province </p>","COMPARABILITY":" <p> Internationally comparable </p>","OTHER_DOC":" <p> MISAU-eSIP Saúde, Annual report of the DRH, Population projections of the National Statistics Institute </p>","pt":{"ORGANISATION_UNIT":"<p>Departamento de Monitoria e Avaliação</p>","SDG_GOAL":"<p> 3 GARANTIR O ACESSO À SAÚDE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS </p>","SDG_TARGET":"<p>3.c. Aumentar substancialmente o financiamento da saúde e o recrutamento, desenvolvimento e formação, e retenção do pessoal de saúde nos países em desenvolvimento, especialmente nos países menos desenvolvidos e nos pequenos Estados insulares em desenvolvimento</p>","SDG_INDICATOR":"<h1>3.c.1 Densidade e distribuição dos profissionais da saúde</h1>","SDG_SERIES_DESCR":"<p>Densidade e distribuição dos profissionais da saúde em percentagem</p>","META_LAST_UPDATE":"<p>08/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Nenhum</p>","CONTACT_ORGANISATION":"<p>Ministério da Saúde</p>","CONTACT_NAME":"<p>Cesarino Tivane e Nelita Nassone</p>","CONTACT_FUNCT":"<p>Ténicos de Monitoria e Avaliação</p>","CONTACT_PHONE":"<p>+258 849007628; +258 846630589; +258847144676</p>","CONTACT_MAIL":"<p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p>","CONTACT_EMAIL":"<p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p>","STAT_CONC_DEF":"<p><strong>Densidade de médicos</strong>: é definida como o número de médicos, incluindo generalistas e médicos especialistas por 10.000 habitantes na área nacional e / ou provincial especificada. </p>\n<p><strong>Densidade do pessoal de enfermagem materno infantil</strong>: é definida como o número de pessoal de enfermagem e obstetrícia por 10.000 habitantes na área nacional e / ou provincial especificada. </p>\n<p><strong>Densidade de dentistas</strong>: é definida como o número de dentistas por 10.000 habitantes na área nacional e / ou provincial especificada. </p>\n<p><strong>Densidade de farmacêuticos</strong>: é definida como o número de farmacêuticos por 10.000 habitantes em determinada área nacional e / ou provincial.</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>MISAU, dados administrativos</p>","COLL_METHOD":"<p>O eSIP-saúde (Sistema de Informação integrado para Gestão e Formação de Recursos Humanos de Saúde) e o sistema complementar auxiliar que consiste em planilhas em Excel para recolher dados do efectivo do pessoal onde está integrado o sistema electrónico de Cadastro de Funcionários e Agentes do Estado (eCAF), Sistema de informação da Formação Contínua (SIFO), Sistema de Informação da Formação Inicial (SIFin) e planilhas de gestão. Desde 2012, o eSip-Saúde é fonte principal para obtenção de dados estatísticos sobre do Serviço Nacional de Saúde. Os dados são recolhidos mensalmente a partir das direcções províncias de saúde e introduzidos no eSIP-saúde, enviados para a Direção do Recurso humanos do Ministério da saúde</p>","FREQ_COLL":"<p>Mensal</p>","REL_CAL_POLICY":"<p>Anual 2020</p>","DATA_SOURCE":"<p>Ministério da Saúde</p>","COMPILING_ORG":"<p>Ministério da Saúde</p>","INST_MANDATE":"<p>Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estatístico Nacional, o Instituto Nacional de Estatística (INE), de acordo com o Despacho publicado no Boletim da República No. 39/2000, I Série, de 27 de Setembro de 2000, delega oficialmente a Direcção de Planificação e Cooperação (DPC), do Ministério da Saúde, a publicação e difusão da informação estatística oficial do Sector de Saúde, em Moçambique.</p>","RATIONALE":"<p>Reduzir as desigualdades geográficas entre grupos populacionais no acesso e utilização de serviços de saúde desenvolvendo e assegurando a implementação de mecanismos de alocação/afectação de recursos humanos, baseados nas necessidades/equidade</p>","REC_USE_LIM":"<p>Os dados sobre trabalhadores da saúde tendem a ser mais completos para o sector de saúde pública e podem subestimar a força de trabalho activa nos sectores privados e militar</p>","DATA_COMP":"<p>Razão entre o número de funcionários e agentes do estado do regime especial de saúde existentes e a projecções de população do INE, multiplicado por 100.000 habitantes.</p>","DATA_VALIDATION":"<p>Mensalmente são elaborados relatórios mensais de inconsistência como meio de reforço da qualidade de dados.</p>","DOC_METHOD":"<p>Os dados para o número de médicos (incluindo médicos generalistas e especialistas), dependendo da natureza da fonte de dados original, podem incluir apenas médicos ou todos os médicos registrados.</p>\n<p>Os dados para número de enfermagem e obstetrícia incluem pessoal de enfermagem e obstetrícia, sempre que disponível. Em muitos países, os enfermeiros treinados com habilidades de obstetrícia são contados e registados como enfermeiros. Isso dificulta a distinção entre pessoal de enfermagem e pessoal de obstetrícia.</p>\n<p>Os dados para o número de dentistas incluem dentistas na área nacional e / ou sub-nacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagiários (activos) apenas ou todos os registrados na profissão de saúde. O código ISCO -08 incluído aqui é 2261.</p>\n<p>Os dados para o número de farmacêuticos incluem farmacêuticos na área nacional e / ou subnacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagiários (activos) apenas ou todos os registados na profissão de saúde. O código ISCO -08 relacionado com esta ocupação é 2262.</p>\n<p>Em geral, os dados do denominador para a densidade da força de trabalho (ou seja, estimativas da população nacional) são obtidos no banco de dados de World Population Prospects da Divisão de População das Nações Unidas. Nos casos em que o relatório oficial da força de trabalho do sector de saúde fornece indicadores de densidade em vez de contagens, as estimativas do estoque foram calculadas usando a população estimada no banco de dados de perspectivas mundiais de população da Divisão de População das Nações Unidas (2017).</p>","QUALITY_MGMNT":"<p>Foram mapeados indicadores de vários documentos orientadores nacionais e globais e incorporados num quadro único de indicadores do sector, para facilitar a monitoria e avaliação do desempenho e compromissos do governo e parceiros de cooperação. Paralelamente, no âmbito do fortalecimento do sistema de informação, está em curso o processo de estabelecimento de interoperabilidade entre os sistemas de informação no sector com vista a maximizar a produção, fluidez, disponibilidade, acessibilidade, visibilidade, análise de dados global da informação para a tomada de decisão.</p>","QUALITY_ASSURE":"<p>O Observatório de Recursos Humanos para a Saúde de Moçambique (ORHS), teve um grande papel na melhoria do sistema de informação de RHS (eSIPSaúde), através da promoção do uso de tecnologias de informação para análise de dados e no apoio aos técnicos da DRH a nível do país, no uso das ferramentas (Excel), como também, na criação de competência na análise da qualidade de dados. O SIP-Saúde, ajuda a melhorar a qualidade de dados, fazer análise, validar e elaborar relatórios.</p>","COVERAGE":"<p>Dados disponíveis anualmente e desagregados por província</p>","COMPARABILITY":"<p>Comparável a nível internacional</p>","OTHER_DOC":"<p>MISAU-eSIP Saúde, Relatório anual da DRH, Projecções de população do Instituto Nacional de Estatística</p>"},"indicator":"3.c.1","target_id":"3.c","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-0c-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}