{"ORGANISATION_UNIT":" <p> Directorate of Demographic, Vital and Social Statistics </p>","SDG_GOAL":" <p> 5. ACHIEVE GENDER EQUALITY AND EMPOWER ALL WOMEN AND GIRLS </p>","SDG_TARGET":" <p> 5.2 Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other exploitation </p>","SDG_INDICATOR":" <p> 5.2.2 Proportion of women and girls aged 15-49 years subjected to sexual violence by people other than intimate partners in the last 12 months </p>","SDG_SERIES_DESCR":" <p> Proportion of women and girls aged 15-49 years subjected to sexual violence by people other than intimate partners in the last 12 months </p>","META_LAST_UPDATE":" <p> 10/6/2020 </p>","SDG_RELATED_INDICATORS":" <p> Not applicable </p>","SDG_CUSTODIAN_AGENCIES":" <p> Not applicable </p>","CONTACT_ORGANISATION":" <p> NATIONAL INSTITUTE OF STATISTICS </p>","CONTACT_NAME":" <p> Teixeira Mandlate, Maria Alfeu and Joao Mangue </p>","CONTACT_FUNCT":" <p> Tecnicos </p>","CONTACT_PHONE":" <p> +258 844386629; +258 823032619; +258 827679480 </p>","CONTACT_MAIL":" <p> www.ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p>","STAT_CONC_DEF":" <p> This indicator measures the percentage of women and girls, aged 15 or over (have ever experienced any form of formal or informal union), who have suffered physical, sexual or psychological violence from their current or former intimate partner, in the last 12 months . </p>\n <p> According to the United Nations Declaration on the Elimination of Violence against Women (1993), Violence against Women is “Any act of gender-based violence that results or may result in physical, sexual or psychological harm or suffering to women, including threats of such acts, coercion or arbitrary deprivation of liberty, occurring in public or private life. Violence against women should be understood as covering, but not limited to, the following: Physical, sexual and psychological violence that occurs in the family [...] </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> Demographic and Health Survey (IDS) </p>","COLL_METHOD":" <p> The recommended data source for calculating this indicator are household surveys (IOF and IDS) with national representation that constitute the data source. In either case, the child&#39;s height and weight should be measured following the recommended standard measurement techniques (WHO 2008). </p>","FREQ_COLL":" <p> 2021 </p>","REL_CAL_POLICY":" <p> 2022 </p>","DATA_SOURCE":" <p> INE, MISAU </p>","COMPILING_ORG":" <p> INE, MISAU </p>","INST_MANDATE":" <p> Law 7/96 of 5 July </p>","RATIONALE":" <p> Data on the prevalence of violence against women and girls are needed to measure the magnitude of the problem; understand the various forms of violence and its consequences; identify high-risk groups; explore barriers to seek help; and ensure that appropriate responses are provided. This data is the starting point for informing laws, policies and developing effective responses and programs, as needed. They also allow countries to monitor changes over time and evaluate the effectiveness of their interventions. </p>","REC_USE_LIM":" <p> The availability of comparable data remains a challenge in this area, as many data collection efforts are based on different research methodologies, use different definitions of violence by the partner or spouse, and different forms of violence, different formulation of questions research, and different age groups are often used. The willingness to discuss experiences of violence and the understanding of relevant concepts can also differ according to the cultural context and this can affect the reported prevalence levels. </p>\n <p> Obtaining data on violence against women is an expensive and time-consuming exercise, whether obtained through dedicated independent surveys or modules inserted in other surveys. Demographic and Health Surveys (IDS) are carried out approximately every 5 years, and dedicated surveys, if repeated, are carried out less frequently than that of IDS. Monitoring this indicator on a regular basis can be a challenge if sustainable capacities are not built and financial resources are not available. </p>","DATA_COMP":" <p> Number of women and girls aged 15 or over (who have ever experienced any form of formal or informal union), who have experienced sexual violence by their current or former intimate partner in the past 12 months, divided by the number of women and girls aged 15 years and more (who have ever experienced any form of formal or informal union), multiplied by 100. </p>","DATA_VALIDATION":" <p> The field work had close supervision and quality control by the central and provincial technicians, both from INE, MISAU and ICF International staff. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. </p>\n <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","DOC_METHOD":" <p> The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: • Support the formulation of policies and the implementation of programs in the areas of population and health; • Increase the international population and health data base for monitoring and evaluation; • Improve the survey methodology by sampling, and • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p>","QUALITY_ASSURE":" <p> For data collection, the methodology of interviews was applied face to face with households, applying three types of questionnaires: </p>\n <p> • Household Questionnaire </p>\n <p> • Women&#39;s Questionnaire </p>\n <p> • Men&#39;s Questionnaire. </p>\n <p> The questionnaires were based on the model used by the Demographic and Health surveys in their sixth phase. In addition to the main questions of the sixth phase IDS, some modifications were made to the questions and some specific questions were added in order to satisfy and answer the country&#39;s needs. It should be noted that these instruments have been properly pre-tested in urban and rural areas </p>\n <p> The sample design of IDS-2011 comprises a probabilistic, stratified and multi-stage sample, selected from the Data and Cartography of the III General Census of Population and Housing, carried out by INE in 2007. The sample allows to obtain accurate estimates at the level national, urban and rural, regional and provincial. The sample covers only the population residing in households. Households and respective members residing in collective residences, such as hotels, hospitals, military barracks, student homes, etc., and homeless people, which together make up 3.3% of the country&#39;s total population, were excluded from the sample. </p>","QUALITY_ASSMNT":" <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","COVERAGE":" <p> The information is made available every 5 years and is disaggregated by age, rural and urban residence area, province, country </p>","COMPARABILITY":" <p> The production of data allows comparability because the procedures that lead to the collection, treatment and dissemination follow the internationally defined recommendations in <strong> <em> Principles and Recommendations for Civil Statistics - UN, (ST / ESA / STAT / SER.M / 19 / Rev. 3 New York, 2014) </em> </strong> </p>\n <p> Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. </p>\n <p> Comparability is guaranteed since the Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries to carry out national sample surveys in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p>","OTHER_DOC":" <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":{"ORGANISATION_UNIT":"<p>Direccao de Estatisticas Demograficas, Vitais e Sociais</p>","SDG_GOAL":"<p>5. ALCANÇAR A IGUALDADE DE GÉNERO E EMPODERAR TODAS AS MULHERES E RAPARIGAS</p>","SDG_TARGET":"<p>5.2 Eliminar todas as formas de violência contra todas as mulheres e meninas nas esferas públicas e privadas, incluindo o tráfico e exploração sexual e de outros tipos</p>","SDG_INDICATOR":"<p>5.2.2 Proporção de mulheres e raparigas com 15-49 anos de idade submetidas a violência sexual por outras pessoas que não sejam parceiras íntimas nos últimos 12 meses</p>","SDG_SERIES_DESCR":"<p>Proporção de mulheres e raparigas com 15-49 anos de idade submetidas a violência sexual por outras pessoas que não sejam parceiras íntimas nos últimos 12 meses</p>","META_LAST_UPDATE":"<p>06/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Nao aplicavel</p>","SDG_CUSTODIAN_AGENCIES":"<p>Nao aplicavel</p>","CONTACT_ORGANISATION":"<p>INSTITUTO NACIONAL DE ESTATISTICA</p>","CONTACT_NAME":"<p>Teixeira Mandlate, Maria Alfeu e Joao Mangue</p>","CONTACT_FUNCT":"<p>Tecnicos</p>","CONTACT_PHONE":"<p>+258 844386629; +258 823032619; +258 827679480</p>","CONTACT_MAIL":"<p>www.ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p>","STAT_CONC_DEF":"<p>Esse indicador mede a percentagem de mulheres e raparigas, com 15 anos ou mais (alguma vez experimentaram alguma forma de união formal ou informal), que sofreram violência física, sexual ou psicológica pelo perceiro actual ou ex-parceiro íntimo, nos últimos 12 meses.</p>\n<p>De acordo com a Declaração das Nações Unidas sobre a Eliminação da Violência contra as Mulheres (1993), Violência contra as Mulheres é “Qualquer acto de violência de género que resulte ou possa resultar em danos ou sofrimento físico, sexual ou psicológico às mulheres, incluindo ameaças de tais actos, coerção ou privação arbitrária da liberdade, ocorrendo na vida pública ou privada. A violência contra as mulheres deve ser entendida como abrangendo, mas não se limitando a, o seguinte: Violência física, sexual e psicológica que ocorre na família [...]</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>Inquerito Demografico e de Saude (IDS)</p>","COLL_METHOD":"<p>A fonte de dados recomendada para calcular este indicador são os inquéritos aos agregados familiares (IOF e IDS) com representação nacional constituem a fonte de dados. Em qualquer dos casos, a altura e peso da criança devem ser medidos seguindo as técnicas de medição padrão recomendadas (OMS 2008).</p>","FREQ_COLL":"<p>2021</p>","REL_CAL_POLICY":"<p>2022</p>","DATA_SOURCE":"<p>INE, MISAU</p>","COMPILING_ORG":"<p>INE, MISAU</p>","INST_MANDATE":"<p>Lei 7/96 de 5 de Julho</p>","RATIONALE":"<p>Dados de prevalência da violência contra a mulher e rapariga são necessários para medir a magnitude do problema; entender as várias formas de violência e suas consequências; identificar grupos de alto risco; explorar as barreiras para procurar ajuda; e garantir que as respostas apropriadas sejam fornecidas. Esses dados são o ponto de partida para informar leis, políticas e desenvolver respostas e programas eficazes, conforme necessário. Eles também permitem que os países monitorem as mudanças ao longo do tempo e avaliem a eficácia de suas intervenções.</p>","REC_USE_LIM":"<p>A disponibilidade de dados comparáveis continua sendo um desafio nesta área, pois muitos esforços de recolha de dados baseiam-se em diferentes metodologias de pesquisa, usam diferentes definições de violência pelo parceiro ou esposo, e das diferentes formas de violência, diferentes formulações de perguntas de pesquisa, e diversas faixas etárias frequentemente são utilizadas. A disposição de discutir experiências de violência e a compreensão de conceitos relevantes também podem diferir de acordo com o contexto cultural e isso pode afectar os níveis de prevalência reportados.</p>\n<p>A obtenção de dados sobre a violência contra as mulheres é um exercício dispendioso e demorado, independentemente de serem obtidos por meio de inquéritos dedicados independentes ou por módulos inseridos em outros inquéritos. Os Inquéritos Demográficas e de Saúde (IDS) são realizadas a cada 5 anos, aproximadamente, e inquéritos dedicados, se repetidos, são realizados com menos periodicidade do que a do IDS. A monitoria deste indicador com certa periodicidade pode ser um desafio se as capacidades sustentáveis não forem construídas e os recursos financeiros não estiverem disponíveis.</p>","DATA_COMP":"<p>Número de mulheres e raparigas com 15 anos ou mais (que alguma vez experimentaram alguma forma de união formal ou informal), que sofreram violência sexual pelo actual ou ex-parceiro íntimo nos últimos 12 meses, dividido pelo número de mulheres e raparigas com 15 anos e mais (que alguma vez experimentaram alguma forma de união formal ou informal), multiplicado por 100.</p>","DATA_VALIDATION":"<p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","DOC_METHOD":"<p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faze parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo: • Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; • Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; • Aprimorar metodologia de inquérito por amostragem, e • Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p>","QUALITY_ASSURE":"<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares, aplicando-se três tipos de questionários: </p>\n<p>• Questionário de Agregados Familiares </p>\n<p>• Questionário de Mulheres </p>\n<p>• Questionário de Homens.</p>\n<p> Os questionários tiveram como base o modelo utilizado pelos inquéritos Demográficos e de Saúde na sua sexta fase. Além das perguntas principais do IDS da sexta fase, foram introduzidas algumas modificações nas perguntas e acrescentadas algumas questões específicas a fim de satisfazer e responder as necessidades do País. É de referir que estes instrumentos foram devidamente pré-testados em áreas urbanas e rurais</p>\n<p>O desenho da amostra do IDS-2011 compreende uma amostra probabilística, estratificada e multi-etápica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de População e Habitação, realizado pelo INE em 2007. A amostra permite obter estimativas precisas a nível nacional, urbano e rural, regional e provincial. A amostra abrange somente a população residente em agregados familiares. Foi excluída da amostra os agregados familiares e respectivos membros residentes em residências colectivas, como hotéis, hospitais, quartéis militares, lares de estudantes, etc., e os sem casa, os quais em conjunto perfazem 3.3% do total da população do pais.</p>","QUALITY_ASSMNT":"<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","COVERAGE":"<p>A informação é disponibilizada de 5 em 5 anos e é desagregada por idade, área de residência rural e urbana, província, país</p>","COMPARABILITY":"<p>A produção de dados permite comparabilidade pois os procedimentos que levam a recolha, tratamento e divulgação seguem as recomendações internacionalmente definidas nos <strong><em>Princípios e Recomendações para Estatísticas Civil – ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)</em></strong></p>\n<p>As estimativas dos Inquéritos Demográficos e de Saúde são baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>\n<p>É garantida a comparabilidade uma vez que o Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo:</p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p>","OTHER_DOC":"<p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"},"indicator":"5.2.2","target_id":"5.2","sdg_goal":"5","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"05-02-02","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}