{"ORGANISATION_UNIT":" <p> Directorate of Demographic, Vital and Social Statistics </p>","SDG_GOAL":" <p> 5 ACHIEVE GENDER EQUALITY AND EMPOWER ALL WOMEN AND GIRLS </p>","SDG_TARGET":" <p> 5.6 Ensuring universal access to sexual and reproductive health and reproductive rights, as agreed and in accordance with the Program of Action of the International Conference on Population and Development and the Beijing Platform for Action and the documents resulting from its review conferences </p>","SDG_INDICATOR":" <p> 5.6.1 Percentage of women aged 15 to 49 who make their own informed decisions about sexual relations, contraceptive use and reproductive health care </p>","SDG_SERIES_DESCR":" <p> Percentage of women aged 15 to 49 who make their own informed decisions about sexual intercourse, contraceptive use and reproductive health care </p>","META_LAST_UPDATE":" <p> 10/23/2020 </p>","SDG_RELATED_INDICATORS":" <p> Not applicable </p>","SDG_CUSTODIAN_AGENCIES":" <p> Not applicable </p>","CONTACT_ORGANISATION":" <p> NATIONAL INSTITUTE OF STATISTICS </p>","CONTACT_NAME":" <p> Teixeira Mandlate, Maria Alfeu and Joao Mangue </p>","CONTACT_FUNCT":" <p> Tecnicos </p>","CONTACT_PHONE":" <p> +258 844386629; +258 823032619; +258 827679480 </p>","CONTACT_MAIL":" <p> www.ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p>","STAT_CONC_DEF":" <p> Proportion of women aged 15 to 49 (married or in union) who make their own decision in the three selected areas, that is, they can say yes or no to sexual intercourse with their husband or partner </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> Statistics Portugal, Demographic and health survey (IDS) </p>","COLL_METHOD":" <p> The recommended data sources for calculating this indicator are nationally representative household surveys (IDS) that constitute the data source. In either case, the child&#39;s height and weight should be measured following the recommended standard measurement techniques (WHO 2008). </p>\n <p> The questionnaire for the collection of data from the Demographic and Health Survey was designed and subsequently tested in the field during the training of the interviewers. </p>\n <p> For data collection, the methodology of interviews was applied face to face to the households, applying three types of questionnaires: </p>\n <p> • Household Questionnaire </p>\n <p> • Women&#39;s Questionnaire </p>\n <p> • Men&#39;s Questionnaire. </p>\n <p> The Sample Design </p>\n <p> The Demographic and Health Survey comprises a probabilistic, stratified and multi-stage sample, selected from the Data and Cartography of the III General Census of Population and Housing, carried out by INE in 2007. </p>\n <p> The data collection lasted for five months starting in June 2011, ending in November 2011. </p>\n <p> Response rate </p>\n <p> Of the 13.964 households interviewed in the survey, a total of 13.871 eligible women were identified. Interviews were conducted with 13,718 of these women, which resulted in a response rate of 99%. Introduction • 13 In one third of the IDS household sample, interviews were also conducted with all eligible men found. Thus, of the 4,130 eligible men identified in the subsample of households selected for the men survey, 4,027 were successfully interviewed, giving a response rate of 98% </p>","FREQ_COLL":" <p> 2021 </p>","REL_CAL_POLICY":" <p> 2022 </p>","DATA_SOURCE":" <p> INE, MISAU </p>","COMPILING_ORG":" <p> INE, MISAU </p>","INST_MANDATE":" <p> Law 7/96 of 5 July </p>","RATIONALE":" <p> The autonomy of women and girls in making decisions about consensual sexual relations, the use of contraceptives and access to sexual and reproductive health services is essential for their empowerment and the full exercise of their reproductive rights. The woman&#39;s ability to say \"no\" to her husband / partner, if she does not want to have sex, is well aligned with the concept of women&#39;s sexual autonomy and empowerment. </p>\n <p> Women who make their own decision regarding seeking medical care are considered to be able to exercise their reproductive rights </p>","REC_USE_LIM":" <p> Women who make their own decision to seek medical care are considered to be able to exercise their reproductive rights. </p>\n <p> A key limitation is that the current estimates of the indicator are based on women currently married or in union at the age of reproduction (15 to 49 years) who are using any type of contraception. In the current Demographic and Health Survey (IDS), the question about decision making on contraceptive use is asked only of women who currently use contraceptive methods. As questions about decision-making about sexual relations and health care are restricted to women (15 to 49) currently married or in union, the denominator of Indicator 5.6.1 is women aged 15 to 49, currently married or in union and currently using contraception. </p>","DATA_COMP":" <p> Numerator: Number of women aged 15 to 49 married or in union </p>\n <p> Denominator: Total number of women between 15 and 49 years of age, married or in union </p>\n <p> Proportion = (Numerator / Denominator) * 100 </p>","DATA_VALIDATION":" <p> The field work had close supervision and quality control by the central and provincial technicians, both from INE, MISAU and ICF International staff. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. </p>\n <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","DOC_METHOD":" <p> The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p>","QUALITY_MGMNT":" <p> Quality Management Instrument still to be approved </p>","QUALITY_ASSURE":" <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p>","QUALITY_ASSMNT":" <p> Quality Assessment Instrument still to be approved </p>","COVERAGE":" <p> Data are available every 5 years and can be disaggregated by specific age group, rural and urban area of residence, province, education level, employment and wealth quintile </p>","COMPARABILITY":" <p> Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. </p>\n <p> Comparability is guaranteed since the Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries to carry out national sample surveys in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p>","OTHER_DOC":" <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":{"ORGANISATION_UNIT":"<p>Direccao de Estatisticas Demograficas, Vitais e Sociais</p>","SDG_GOAL":"<p>5 ALCANÇAR A IGUALDADE DE GÉNERO E EMPODERAR TODAS AS MULHERES E RAPARIGAS</p>","SDG_TARGET":"<p>5.6 Assegurar o acesso universal à saúde sexual e reprodutiva e os direitos reprodutivos, como acordado e em conformidade com o Programa de Acção da Conferência Internacional sobre População e Desenvolvimento e com a Plataforma de Acção de Pequim e os documentos resultantes de suas conferências de revisão</p>","SDG_INDICATOR":"<p>5.6.1 Percentagem de mulheres de 15 a 49 anos que tomam suas próprias decisões informadas sobre relações sexuais, uso de contraceptivos e cuidados de saúde reprodutiva</p>","SDG_SERIES_DESCR":"<p>Percentagem de mulheres de 15 a 49 anos que tomam suas próprias decisões informadas sobre relações sexuais, uso de contraceptivos e cuidados de saúde reprodutiva</p>","META_LAST_UPDATE":"<p>23/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Nao aplicavel</p>","SDG_CUSTODIAN_AGENCIES":"<p>Nao aplicavel</p>","CONTACT_ORGANISATION":"<p>INSTITUTO NACIONAL DE ESTATISTICA</p>","CONTACT_NAME":"<p>Teixeira Mandlate, Maria Alfeu e Joao Mangue</p>","CONTACT_FUNCT":"<p>Tecnicos</p>","CONTACT_PHONE":"<p>+258 844386629; +258 823032619; +258 827679480</p>","CONTACT_MAIL":"<p>www.ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p>","STAT_CONC_DEF":"<p>Proporção de mulheres de 15 a 49 anos (casadas ou em união) que tomam sua própria decisão nas três áreas seleccionadas, ou seja, podem dizer sim ou não à relação sexual com o marido ou parceiro</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>INE, Inquérito Demográfico e de Saude (IDS)</p>","COLL_METHOD":"<p>As fontes de dados recomendadas para calcular este indicador são os inquéritos aos agregados familiares (IDS) com representação nacional constituem a fonte de dados. Em qualquer dos casos, a altura e peso da criança devem ser medidos seguindo as técnicas de medição padrão recomendadas (OMS 2008).</p>\n<p>O questionário da recolha de dados do Inquérito Demográfico e de Saúde foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se três tipos de questionários: </p>\n<p>• Questionário de Agregados Familiares </p>\n<p>• Questionário de Mulheres </p>\n<p>• Questionário de Homens.</p>\n<p>O Desenho da Amostra</p>\n<p>O Inquérito Demográfico e de Saúde compreende uma amostra probabilística, estratificada e multi-etápica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de População e Habitação, realizado pelo INE em 2007. </p>\n<p>A recolha de dados teve duração de cinco meses com início em Junho de 2011, tendo terminado em Novembro de 2011.</p>\n<p>Taxa de resposta</p>\n<p>Dos 13,964 agregados entrevistados no inquérito foi identificado um total de 13,871 mulheres elegíveis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdução • 13 Em um terço da amostra de agregados familiares do IDS, eram também feitas entrevistas a todos os homens elegíveis encontrados. Assim, dos 4,130 homens elegíveis identificados na subamostra de agregados familiares seleccionados para o inquérito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p>","FREQ_COLL":"<p>2021</p>","REL_CAL_POLICY":"<p>2022</p>","DATA_SOURCE":"<p>INE, MISAU</p>","COMPILING_ORG":"<p>INE, MISAU</p>","INST_MANDATE":"<p>Lei 7/96 de 5 de Julho</p>","RATIONALE":"<p>A autonomia de mulheres e raparigas na tomada de decisões sobre relações sexuais consensuais, uso de contraceptivos e acesso a serviços de saúde sexual e reprodutiva é essencial para seu empoderamento e o exercício pleno de seus direitos reprodutivos. A capacidade da mulher de dizer \"não\" ao marido/parceiro, se ela não quiser ter relações sexuais, está bem alinhada com o conceito de autonomia sexual e de empoderamento das mulheres.</p>\n<p>As mulheres que tomam sua própria decisão em relação à busca de assistência médica são consideradas capacitadas para exercer seus direitos reprodutivos</p>","REC_USE_LIM":"<p>As mulheres que tomam sua própria decisão em relação à busca de assistência médica são consideradas capacitadas para exercer seus direitos reprodutivos.</p>\n<p>Uma limitação chave é que as estimativas actuais do indicador baseiam-se em mulheres actualmente casadas ou em união em idade reprodutiva (15 a 49 anos) que estão usando qualquer tipo de contracepção. No actual Inquérito Demográfico e de Saúde (IDS), a pergunta sobre a tomada de decisão sobre o uso de contraceptivos é feita apenas às mulheres que actualmente usam métodos contraceptivos. Como as questões sobre tomada de decisão sobre relações sexuais e assistência médica são restritas a mulheres (15 a 49) actualmente casadas ou em união, o denominador do Indicador 5.6.1 são mulheres de 15 a 49 anos, actualmente casadas ou em união e actualmente usando contracepção.</p>","DATA_COMP":"<p>Numerador: Número de mulheres de 15 a 49 anos casadas ou em união</p>\n<p>Denominador: Número total de mulheres entre 15 e 49 anos de idade, casadas ou em união</p>\n<p>Proporção = (Numerador / Denominador) * 100</p>","DATA_VALIDATION":"<p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","DOC_METHOD":"<p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo: </p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p>","QUALITY_MGMNT":"<p>Instrumento de Gestão de Qualidade ainda por aprovar</p>","QUALITY_ASSURE":"<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p>","QUALITY_ASSMNT":"<p>Instrumento de Avaliação de Qualidade ainda por aprovar</p>","COVERAGE":"<p>Os dados são disponibilizados de 5 em 5 anos e podem ser desagregados por grupo específico de idade, área de residencia rural e urbana, província, nível de escolaridade, emprego e quintil de riqueza</p>","COMPARABILITY":"<p>As estimativas dos Inquéritos Demográficos e de Saúde são baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>\n<p>É garantida a comparabilidade uma vez que o Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo:</p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p>","OTHER_DOC":"<p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"},"indicator":"5.6.1","target_id":"5.6","sdg_goal":"5","reporting_status":"notstarted","data_non_statistical":true,"graph_type":"line","indicator_sort_order":"05-06-01","indicator_name":"Proportion of women aged 15–49 years who make their own informed decisions regarding sexual relations, contraceptive use and reproductive health care","graph_title":"Proportion of women aged 15–49 years who make their own informed decisions regarding sexual relations, contraceptive use and reproductive health care"}