{"ORGANISATION_UNIT":" <p> National Directorate of Water Supply and Sanitation </p>","SDG_GOAL":" <p> 6 Ensuring the availability and sustainable management of drinking water and sanitation for all </p>","SDG_TARGET":" <p> 6.4 By 2030, substantially increase the efficiency of water use in all sectors and ensure sustainable withdrawals and fresh water supply to address water scarcity, and substantially reduce the number of people suffering from water scarcity </p>","SDG_INDICATOR":" <p> 6.4.1 Changing the efficiency of water use over time </p>","SDG_SERIES_DESCR":" <p> Efficiency in the use of water over time </p>","META_LAST_UPDATE":" <p> 10/9/2020 </p>","CONTACT_ORGANISATION":" <p> Ministry of Public Works, Housing and Water Resources </p>","CONTACT_NAME":" <p> Alcino Nhacume; Amélia Mabota; Marlene Maciel </p>","CONTACT_FUNCT":" <p> Alcino Nhacume - Head of Department; Amélia Mabota - Technician; Marlene Maciel - Technique </p>","CONTACT_PHONE":" <p> Alcino Nhacume - 846463364; Amélia Mabota - 823817060 </p>","CONTACT_MAIL":" <p> <a href=\"mailto:anhacume@dnaas.gov.mz\"> anhacume@dnaas.gov.mz </a>; <a href=\"mailto:ameliamabota@dnaas.gov.mz\"> ameliamabota@dnaas.gov.mz </a>; <a href=\"mailto:mmaciel@dnaas.gov.mz\"> mmaciel@dnaas.gov.mz </a> </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:anhacume@yahoo.com.br\"> anhacume@yahoo.com.br </a>; <a href=\"mailto:ameliamabota@gmail.com\"> ameliamabota@gmail.com </a>; <a href=\"mailto:marlenmaciel89@gmail.com\"> marlenmaciel89@gmail.com </a> </p>","STAT_CONC_DEF":" <p> The change in the efficiency of water use is defined as the change in the ratio of value added to the volume of water use over time. Efficiency in the use of water is defined as the added value of a given sector divided by the volume of water used. </p>","UNIT_MEASURE":" <p> Dollars per cubic meter (usd / m ^ 3) </p>","SOURCE_TYPE":" <p> Ministry of Public Works, Housing and Water Resources (National Directorate of Water Supply and Sanitation): Administrative data. </p>","COLL_METHOD":" <p> Data are collected through Meetings and, or institutional work meetings of the technical planning teams </p>","FREQ_COLL":" <p> The next data collection is expected to take place by December 2020 </p>","REL_CAL_POLICY":" <p> January 2021 </p>","DATA_SOURCE":" <p> Ministry of Public Works, Housing and Water Resources and other Government organizations: Agriculture, Industry and Services. </p>","COMPILING_ORG":" <p> Ministry of Public Works, Housing and Water Resources National Directorate of Water Supply and Sanitation </p>","INST_MANDATE":" <p> In accordance with Ministerial Diploma No. 72/2012, INE delegated powers of notation and calculation of statistical data to the MOPH, through the Bakery and Cooperation Directorate which has the following duties: (i) to prepare and coordinate the planning process of the area Aguaz and Sanitation; (ii) preparing medium and long-term plans for the water sector and monitoring its implementation; (iii) monitor the execution of investment plans and propose corrective measures; and, (iv) assess and monitor the activities in the area </p>","RATIONALE":" <p> The logic behind this indicator consists of providing information on the efficiency of the economic and social use of water resources, that is, the added value generated by the use of water in the main sectors of the economy and losses in the distribution network. The baseline value for changing water use efficiency is 6.45 USD / m3 and is expected to reach 9.4 usd / m3 in 2030 which would be optimal since the average global investment at a considerable level is 9.4 usd / m3 </p>","REC_USE_LIM":" <p> Water bodies still face, to a limited extent, some water quality challenges, mostly related to pollution due to returns from irrigation and urban effluents upstream in neighboring countries (in some of the shared basins) and due to mining activity, unregulated land uses in some watercourses and saline intrusion. </p>\n <p> Mozambique is located downstream from all basins shared with other countries, except for the Rovuma basin. In some of these basins there is already an intensive use of water in the upstream countries, especially in agriculture </p>","DATA_COMP":" <p> Water use efficiency is calculated as the sum of the three sectors listed above, weighted according to the proportion of water used by each sector over total use. Formally: </p>\n <p> WUE = A_we × P_A + M_we × P_M + S_we × P_S </p>","DATA_VALIDATION":" <p> Monitoring of the results of data compilation is carried out by technicians from the Ministry of Public Works, Housing and Water Resources </p>","QUALITY_MGMNT":" <p> In the process of creating the Quality Management System at the level of the National Statistical System. </p>","QUALITY_ASSURE":" <p> Meetings with the main players in the integrated water resources management process for data collection and analysis of its consistency. </p>","QUALITY_ASSMNT":" <p> The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are still being developed based on the 19 quality principles established by the United Nations Statistical Commission. </p>","COVERAGE":" <p> Data are available annually and have no breakdown. </p>","COMPARABILITY":" <p> Uses the calculation methodology defined by the United Nations. </p>","OTHER_DOC":" <p> Water Law (Law No. 16/91 of August 3; Action Plan for the Implementation of the Water Supply and Sanitation Development Goals 2015-2030, <em> Resolution Nr. 40/2018, of October 24, 2018 </em>; PRONASAR </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção Nacional de Abastecimento de Água e Saneamento</p>","SDG_GOAL":"<p>6 Garantir a disponibilidade e a gestão sustentável de água potável e Saneamento para todos</p>","SDG_TARGET":"<p>6.4 Até 2030, aumentar substancialmente a eficiência do uso da água em todos os sectores e assegurar retiradas sustentáveis e o abastecimento de água doce para enfrentar a escassez de água, e reduzir substancialmente o número de pessoas que sofrem com a escassez de água</p>","SDG_INDICATOR":"<p>6.4.1 Alteração da eficiência no uso da água com o tempo</p>","SDG_SERIES_DESCR":"<p>Eficiência no uso da água com o tempo</p>","META_LAST_UPDATE":"<p>09/10/2020</p>","CONTACT_ORGANISATION":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos</p>","CONTACT_NAME":"<p>Alcino Nhacume; Amélia Mabota; Marlene Maciel</p>","CONTACT_FUNCT":"<p>Alcino Nhacume - Chefe de Departamento; Amélia Mabota – Técnica; Marlene Maciel – Técnica</p>","CONTACT_PHONE":"<p>Alcino Nhacume - 846463364; Amélia Mabota - 823817060</p>","CONTACT_MAIL":"<p><a href=\"mailto:anhacume@dnaas.gov.mz\">anhacume@dnaas.gov.mz</a>; <a href=\"mailto:ameliamabota@dnaas.gov.mz\">ameliamabota@dnaas.gov.mz</a>; <a href=\"mailto:mmaciel@dnaas.gov.mz\">mmaciel@dnaas.gov.mz</a></p>","CONTACT_EMAIL":"<p><a href=\"mailto:anhacume@yahoo.com.br\">anhacume@yahoo.com.br</a>; <a href=\"mailto:ameliamabota@gmail.com\">ameliamabota@gmail.com</a>; <a href=\"mailto:marlenmaciel89@gmail.com\">marlenmaciel89@gmail.com</a></p>","STAT_CONC_DEF":"<p>A alteração da eficiência do uso da água define-se como a mudança no rácio do valor acrescentado sobre o volume do uso da água ao longo do tempo. Eficiência no uso da água é definida como o valor acrescentado de um determinado sector dividido pelo volume de água utilizada.</p>","UNIT_MEASURE":"<p>Dólares por metros cúbicos (usd/m^3)</p>","SOURCE_TYPE":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos (Direcção Nacional de Abastecimento de Água e Saneamento): Dados administrativos. </p>","COLL_METHOD":"<p>Os dados são recolhidos através da realização de Reuniões e, ou encontros de trabalho institucional das equipas técnicas de planificação</p>","FREQ_COLL":"<p>Prevê-se que a próxima recolha de dados seja realizada até ao mês de Dezembro 2020</p>","REL_CAL_POLICY":"<p>Janeiro de 2021</p>","DATA_SOURCE":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos e outras organizações Governamentais: Agricultura, Indústria e Serviços.</p>","COMPILING_ORG":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos Direccao Nacional de Abastecimento de Agua e Saneamento</p>","INST_MANDATE":"<p>De acordo com o Diploma Ministerial n 72/2012, O INE delegou competencias de notação e apuramento de dados estatisticos ao MOPH, atraves da Direcção de Panificação e Cooperação que tem como atribuicoes: (i) preparar e coordenar o processo de planificação da área de Aguaz e Saneamento; (ii) elaborar os planos de médio e longo prazo do sector de águas e monitorar a sua implementação; (iii) monitorar a execução dos planos de investimentos e propor medidas correctivas; e, (iv) fazer avaliação e monitoria das actividades da área</p>","RATIONALE":"<p>A lógica por trás deste indicador consiste em fornecer informações sobre a eficiência do uso económico e social dos recursos hídricos, ou seja, o valor acrescentado gerado pelo uso da água nos principais sectores da economia e as perdas na rede de distribuição. O valor da linha de base para a alteração da eficiência no uso da água é de 6,45 USD/m3 e espera-se atingir 9.4 usd/m3 em 2030 que seria o óptimo uma vez que o investimento médio a nível mundial considerável é 9.4 usd/m3</p>","REC_USE_LIM":"<p>Os corpos de água enfrentam ainda que de uma forma limitada alguns desafios de qualidade da água, maioritariamente relacionados com a poluição devida a retornos da irrigação e efluentes urbanos a montante nos países vizinhos (em algumas das bacias compartilhadas) e devida a actividade mineira, usos de terra desregulados em alguns cursos de água e intrusão salina. </p>\n<p>Moçambique fica localizado ajusante de todas as bacias partilhadas com os outros países, excepto para a bacia do Rovuma. Em algumas destas bacias já se observa o uso intensivo da água nos países a montante, sobretudo na agricultura</p>","DATA_COMP":"<p>A eficiência no uso da água é calculada como a soma dos três sectores listados acima, ponderada de acordo com a proporção de água usada por cada sector sobre o uso total. Formalmente:</p>\n<p>WUE=A_we×P_A+M_we×P_M+S_we×P_S</p>","DATA_VALIDATION":"<p>A monitoria dos resultados da compilição dos dados é feita pelos técnicos do Ministério das Obras Públicas, Habitação e Recursos Hídricos</p>","QUALITY_MGMNT":"<p>Em processo de criação do Sistema de Gestão de Qualidade a nível do Sistema Estatístico Nacional.</p>","QUALITY_ASSURE":"<p>Realização de encontros com os principais intervenientes no processo de gestão integrada de recursos hídricos para a recolha de dados e análise da sua consistência.</p>","QUALITY_ASSMNT":"<p>Os instrumentos para a avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional ainda estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatística das Nações Unidas.</p>","COVERAGE":"<p>Os dados são disponíveis anualmente e não possuem desagregação.</p>","COMPARABILITY":"<p>Usa a metodologia de cálculo definido pelas Nações Unidas.</p>","OTHER_DOC":"<p>Lei de Águas (Lei n°16/91 de 03 de Agosto; Plano de Acção de Implementação dos Objectivos de Desenvolvimento de Abastecimento de Agua e Saneamento 2015-2030, <em>Resolução Nr 40/2018, de 24 de Outubro de 2018</em>; PRONASAR</p>"},"indicator":"6.4.1","target_id":"6.4","sdg_goal":"6","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"06-04-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}