{"ORGANISATION_UNIT":" <p> National Directorate of Water Supply and Sanitation </p>","SDG_GOAL":" <p> 6 Ensuring the availability and sustainable management of drinking water and sanitation for all </p>","SDG_TARGET":" <p> 6.b Support and strengthen the participation of local communities to improve water and sanitation management </p>","SDG_INDICATOR":" <p> 6.b.1 Percentage of municipalities with established and operational policies and procedures for the participation of local communities in water and sanitation management </p>","SDG_SERIES_DESCR":" <p> Municipalities with established and operational policies and procedures for the participation of local communities in water and sanitation management </p>","META_LAST_UPDATE":" <p> 10/9/2020 </p>","CONTACT_ORGANISATION":" <p> Ministry of Public Works, Housing and Water Resources </p>","CONTACT_NAME":" <p> Alcino Nhacume; Amélia Mabota; Marlene Maciel </p>","CONTACT_FUNCT":" <p> Alcino Nhacume - Head of Department; Amélia Mabota - Technician; Marlene Maciel - Technique </p>","CONTACT_PHONE":" <p> Alcino Nhacume - 846463364; Amélia Mabota - 823817060 </p>","CONTACT_MAIL":" <p> <a href=\"mailto:anhacume@dnaas.gov.mz\"> anhacume@dnaas.gov.mz </a>; <a href=\"mailto:ameliamabota@dnaas.gov.mz\"> ameliamabota@dnaas.gov.mz </a>; <a href=\"mailto:mmaciel@dnaas.gov.mz\"> mmaciel@dnaas.gov.mz </a> </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:anhacume@yahoo.com.br\"> anhacume@yahoo.com.br </a>; <a href=\"mailto:ameliamabota@gmail.com\"> ameliamabota@gmail.com </a>; <a href=\"mailto:marlenmaciel89@gmail.com\"> marlenmaciel89@gmail.com </a> </p>","STAT_CONC_DEF":" <p> The indicator assesses the percentage of local administrative units that have an established and operational mechanism for decisions and guidelines on water and sanitation management. Local administrative units refer to districts, municipalities or other local units of the community that cover urban and rural areas to be defined by the Government </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> Ministry of Public Works, Housing and Water Resources (National Directorate of Water Supply and Sanitation): Administrative data. </p>","COLL_METHOD":" <p> Data are collected through Meetings and, or institutional work meetings of the technical planning teams </p>","FREQ_COLL":" <p> The next data collection is expected to take place by December 2020 </p>","REL_CAL_POLICY":" <p> January 2021 </p>","DATA_SOURCE":" <p> Ministry of Public Works, Housing and Water Resources </p>","COMPILING_ORG":" <p> Ministry of Public Works, Housing and Water Resources </p>","INST_MANDATE":" <p> In accordance with Ministerial Diploma No. 72/2012, INE delegated powers of notation and calculation of statistical data to the MOPH, through the Bakery and Cooperation Directorate which has the following duties: (i) to prepare and coordinate the planning process of the area Aguaz and Sanitation; (ii) preparing medium and long-term plans for the water sector and monitoring its implementation; (iii) monitor the execution of investment plans and propose corrective measures; and, (iv) assess and monitor the activities in the area </p>","RATIONALE":" <p> Defining the procedures in the policy or law for the participation of local communities is vital to ensure that the needs of the entire community are met, including the most vulnerable, and also encourages the appropriation of schemes that, in turn, contribute to their sustainability . A low value for this indicator suggests that the participation of local communities in water and sanitation management is low, while a high value indicates high levels of participation, indicating greater ownership and greater likelihood of sustainable delivery and management of water and sanitation services. </p>","REC_USE_LIM":" <p> The country has a legal framework of policies and standards that assign competences at local levels to the participation of communities in the management of water supply and sanitation services. Although such a situation exists, there are problems in the operationality of the committees due to the fact that their members do not have the necessary technical expertise in this area. </p>","DATA_COMP":" <p> The value of the indicator is obtained by the quotient between the number of local administrative units with policies and operating procedures for local participation and the total number of local administrative units in the country. All administrative units in the country, in terms of both District and Municipal Governments, have an established and operational mechanism by which individuals and communities contribute significantly to decisions and guidelines on water and sanitation management. </p>","DATA_VALIDATION":" <p> Monitoring of the results of data compilation is carried out by technicians from the Ministry of Public Works, Housing and Water Resources </p>","QUALITY_MGMNT":" <p> In the process of creating the Quality Management System at the level of the National Statistical System. </p>","QUALITY_ASSURE":" <p> Meetings with the main players in the integrated water resources management process for data collection and analysis of its consistency. </p>","QUALITY_ASSMNT":" <p> The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are still being developed based on the 19 quality principles established by the United Nations Statistical Commission. </p>","COVERAGE":" <p> Data are made available annually and have no breakdown. </p>","COMPARABILITY":" <p> Uses the calculation methodology defined by the United Nations. </p>","OTHER_DOC":" <p> Water Law (Law No. 16/91 of August 3; Action Plan for the Implementation of the Water Supply and Sanitation Development Goals 2015-2030, <em> Resolution Nr. 40/2018, of October 24, 2018 </em>; PRONASAR </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção Nacional de Abastecimento de Água e Saneamento</p>","SDG_GOAL":"<p>6 Garantir a disponibilidade e a gestão sustentável de água potável e Saneamento para todos</p>","SDG_TARGET":"<p>6.b Apoiar e fortalecer a participação das comunidades locais, para melhorar a gestão da água e do saneamento</p>","SDG_INDICATOR":"<p>6.b.1 Percentagem de municípios com políticas e procedimentos estabelecidos e operacionaispara a participação das comunidades locais na gestão de água e saneamento</p>","SDG_SERIES_DESCR":"<p>Municípios com políticas e procedimentos estabelecidos e operacionais para a participação das comunidades locais na gestão de água e saneamento</p>","META_LAST_UPDATE":"<p>09/10/2020</p>","CONTACT_ORGANISATION":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos</p>","CONTACT_NAME":"<p>Alcino Nhacume; Amélia Mabota; Marlene Maciel</p>","CONTACT_FUNCT":"<p>Alcino Nhacume - Chefe de Departamento; Amélia Mabota – Técnica; Marlene Maciel – Técnica</p>","CONTACT_PHONE":"<p>Alcino Nhacume - 846463364; Amélia Mabota - 823817060</p>","CONTACT_MAIL":"<p><a href=\"mailto:anhacume@dnaas.gov.mz\">anhacume@dnaas.gov.mz</a>; <a href=\"mailto:ameliamabota@dnaas.gov.mz\">ameliamabota@dnaas.gov.mz</a>; <a href=\"mailto:mmaciel@dnaas.gov.mz\">mmaciel@dnaas.gov.mz</a></p>","CONTACT_EMAIL":"<p><a href=\"mailto:anhacume@yahoo.com.br\">anhacume@yahoo.com.br</a>; <a href=\"mailto:ameliamabota@gmail.com\">ameliamabota@gmail.com</a>; <a href=\"mailto:marlenmaciel89@gmail.com\">marlenmaciel89@gmail.com</a></p>","STAT_CONC_DEF":"<p>O indicador avalia a percentagem de unidades administrativas locais que possuem um mecanismo estabelecido e operacional para decisões e orientações sobre a gestão de água e saneamento. As unidades administrativas locais referem-se a distritos, municípios ou outras unidades locais da comunidade que cobrem áreas urbanas e rurais a serem definidas pelo Governo</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos (Direcção Nacional de Abastecimento de Água e Saneamento): Dados administrativos.</p>","COLL_METHOD":"<p>Os dados são recolhidos através da realização de Reuniões e, ou encontros de trabalho institucional das equipas técnicas de planificação</p>","FREQ_COLL":"<p>Preve-se que a próxima recolha de dados seja realizada até ao mês de Dezembro de 2020</p>","REL_CAL_POLICY":"<p>Janeiro de 2021</p>","DATA_SOURCE":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos</p>","COMPILING_ORG":"<p>Ministério das Obras Públicas, Habitação e Recursos Hídricos</p>","INST_MANDATE":"<p>De acordo com o Diploma Ministerial n 72/2012, O INE delegou competencias de notação e apuramento de dados estatisticos ao MOPH, atraves da Direcção de Panificação e Cooperação que tem como atribuicoes: (i) preparar e coordenar o processo de planificação da área de Aguaz e Saneamento; (ii) elaborar os planos de médio e longo prazo do sector de águas e monitorar a sua implementação; (iii) monitorar a execução dos planos de investimentos e propor medidas correctivas; e, (iv) fazer avaliação e monitoria das actividades da área</p>","RATIONALE":"<p>Definir os procedimentos na política ou lei para a participação das comunidades locais é vital para garantir que as necessidades de toda a comunidade sejam atendidas, inclusive as mais vulneráveis, e também incentiva a apropriação de esquemas que, por sua vez, contribuem para sua sustentabilidade. Um valor baixo deste indicador sugere que a participação das comunidades locais na gestão de água e saneamento é baixa, enquanto um valor alto indica altos níveis de participação, indicando maior propriedade e maior probabilidade de entrega e gestão sustentáveis ​​de serviços de água e saneamento</p>","REC_USE_LIM":"<p> O país dispõe de um quadro legal de políticas e normas que atribuem competências aos níveis locais para a participação das comunidades na gestão dos serviços de abastecimento de água e saneamento. Embora tal situação se verifique, existe problemas na operacionalidade dos comités devido ao facto de seus membros não possuírem domínio técnico necessário nesta área.</p>","DATA_COMP":"<p>O valor do indicador é obtido pelo quociente entre o número de unidades administrativas locais com políticas e procedimentos de operação para participação local e o número total de unidades administrativas locais no país. Todas as unidades administrativas do País, tanto em termos de Governos Distritais assim como Municipais possuem um mecanismo estabelecido e operacional pelo qual os indivíduos e as comunidades contribuem significativamente para as decisões e orientações sobre gestão de água e saneamento. </p>","DATA_VALIDATION":"<p>A monitoria dos resultados da compilição dos dados é feita pelos técnicos do Ministério das Obras Públicas, Habitação e Recursos Hídricos</p>","QUALITY_MGMNT":"<p>Em processo de criação do Sistema de Gestão de Qualidade a nível do Sistema Estatístico Nacional.</p>","QUALITY_ASSURE":"<p>Realização de encontros com os principais intervenientes no processo de gestão integrada de recursos hídricos para a recolha de dados e análise da sua consistência.</p>","QUALITY_ASSMNT":"<p>Os instrumentos para a avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional ainda estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatística das Nações Unidas.</p>","COVERAGE":"<p>Os dados são disponibilizados anualmente e não possuem desagregação.</p>","COMPARABILITY":"<p>Usa a metodologia de cálculo definido pelas Nações Unidas.</p>","OTHER_DOC":"<p>Lei de Águas (Lei n°16/91 de 03 de Agosto; Plano de Acção de Implementação dos Objectivos de Desenvolvimento de Abastecimento de Agua e Saneamento 2015-2030, <em>Resolução Nr 40/2018, de 24 de Outubro de 2018</em>; PRONASAR</p>"},"indicator":"6.b.1","target_id":"6.b","sdg_goal":"6","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"06-0b-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}