{"ORGANISATION_UNIT":" <p> Directorate of Demographic, Vital and Social Statistics </p>","SDG_GOAL":" <p> 7. GUARANTEE ACCESS TO RELIABLE, SUSTAINABLE AND MODERN ENERGY SOURCES FOR ALL </p>","SDG_TARGET":" <p> 7.1 By 2030, ensure universal, reliable, modern and affordable access to energy services </p>","SDG_INDICATOR":" <p> 7.1.1 Proportion of the population with access to electricity for lighting, according to areas of residence and provinces </p>","SDG_SERIES_DESCR":" <p> Proportion of the population with access to electricity for lighting, according to areas of residence and provinces </p>","META_LAST_UPDATE":" <p> 10/8/2020 </p>","CONTACT_ORGANISATION":" <p> NATIONAL INSTITUTE OF STATISTICS </p>","CONTACT_NAME":" <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p>","CONTACT_FUNCT":" <p> Technicians </p>","CONTACT_PHONE":" <p> +258 844386629; +258 823032619; +258 827679480 </p>","CONTACT_MAIL":" <p> www.ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p>","STAT_CONC_DEF":" <p> Proportion of the population with access to electricity is defined as the percentage of the population with access to electricity. Measures the degree of coverage of access to electricity. </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> General Population and Housing Census and Household Surveys </p>","COLL_METHOD":" <p> The recommended data source to calculate this indicator is the Census and Household Surveys. The data collection questionnaire is designed and subsequently tested in the field in the course of training the interviewers. </p>\n <p> For data collection, we applied the methodology of interviews face to face with households, where respondents were asked if the house has: flush toilets inside the house, flush toilet outside the home, toilet without flush toilet, latrine improved, improved traditional latrine. </p>\n <p> The fieldwork lasted 15 days for the case of the Censuses and the Surveys depending on the type and purpose of the Survey. </p>\n <p> Cases of non-response, after all efforts to obtain funds are exhausted, are treated as unknown cases. </p>","FREQ_COLL":" <p> 2027 </p>","REL_CAL_POLICY":" <p> 2029 </p>","DATA_SOURCE":" <p> INE </p>","COMPILING_ORG":" <p> INE </p>","INST_MANDATE":" <p> Law 7/96 of 5 July </p>","RATIONALE":" <p> Access to electricity addresses major critical issues in all dimensions of sustainable development. The goal has a wide range of social and economic impacts, including facilitating the development of income-generating activities at the household level and easing the burden of household chores. </p>","REC_USE_LIM":" <p> Data for the measurement of access to electricity are collected within the scope of the Census and in the interim period to the Census through surveys of families and administrative sources by MIREME. However, it would be desirable to standardize the definitions and improve the methodology for data collection and calculation on access with regard to administrative sources </p>","DATA_COMP":" <p> The proportion of the population with access to electricity is the quotient given by the population that uses electricity for lighting by the total population. </p>","DATA_VALIDATION":" <p> The fieldwork had the supervision and quality control by the technicians of INE Central as well as the Provincial Delegations. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the critics in the field, which allowed for immediate correction even on the ground. </p>\n <p> At the level of central coordination, the data critics made a further review of the base data and the problems encountered were reported to the respective teams for correction. </p>\n <p> Interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the inquirers, ensuring the quality of the data. </p>","DOC_METHOD":" <p> In the production and compilation of data, methodologies recommended by the United Nations were used in <strong> <em> Principles and Recommendations of the Population and Housing Censuses (ST / ESA / STAT / SER.M / 67 / Rer.3)","QUALITY_MGMNT":" <p> Still in development and to be approved by the quality management instrument </p>","QUALITY_ASSURE":" <p> For the collection of data, the methodology of interviews was applied face to face to the households filling out the Bulletin of Households and Bulletin of collective accommodations. </p>","QUALITY_ASSMNT":" <p> Still in development and for approval of the instrument for quality assessment </p>","COVERAGE":" <p> Information is made available every 5 years and is broken down by rural and urban area of residence, province and country </p>","COMPARABILITY":" <p> The production of data allows comparability because the procedures that lead to the collection, treatment and dissemination follow the internationally defined recommendations in <strong> <em> Principles and Recommendations for Civil Statistics - UN, (ST / ESA / STAT / SER.M / 19 / Rev. 3 New York, 2014) </em> </strong> </p>\n <p> Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. </p>\n <p> The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p>","OTHER_DOC":" <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p>","SDG_GOAL":"<p>7. GARANTIR O ACESSO A FONTES DE ENERGIA FIÁVEIS, SUSTENTÁVEIS E MODERNAS PARA TODOS</p>","SDG_TARGET":"<p>7.1 Até 2030, assegurar o acesso universal, confiável, moderno e a preços acessíveis a serviços de energia</p>","SDG_INDICATOR":"<p>7.1.1 Proporção da população com acesso a energia elétrica para iluminação, segundo áreas de residência e províncias</p>","SDG_SERIES_DESCR":"<p>Proporção da população com acesso a energia elétrica para iluminação, segundo áreas de residência e províncias</p>","META_LAST_UPDATE":"<p>08/10/2020</p>","CONTACT_ORGANISATION":"<p>INSTITUTO NACIONAL DE ESTATISTICA</p>","CONTACT_NAME":"<p>Teixeira Mandlate, Maria Alfeu e João Mangue</p>","CONTACT_FUNCT":"<p>Técnicos</p>","CONTACT_PHONE":"<p>+258 844386629; +258 823032619; +258 827679480</p>","CONTACT_MAIL":"<p>www.ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p>","STAT_CONC_DEF":"<p>Proporção da população com acesso à eletricidade é definida como a percentagem da população com acesso à eletricidade. Mede o grau de cobertura do acesso à energia elétrica.</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>Recenseamento Geral da População e Habitação e Inquéritos aos Agregados Familiares</p>","COLL_METHOD":"<p>A fonte de dados recomendada para calcular este indicador são os Censos e Inquéritos aos Agregados Familiares. O questionário da recolha de dados é desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares onde perguntou-se aos inquiridos se a casa tem: retretes com autoclismo dentre de casa, retrete com autoclismo fora de casa, retrete sem autoclismo, latrina melhorada, latrina tradicional melhorada.</p>\n<p>O trabalho de campo teve a duração de 15 dias para caso dos Censos e nos Inquéritos dependendo do tipo e objectivo do Inquérito.</p>\n<p>Casos de não resposta, apos esgotadas todas as diligências para captação, são tratados como casos desconhecidos.</p>","FREQ_COLL":"<p>2027</p>","REL_CAL_POLICY":"<p>2029</p>","DATA_SOURCE":"<p>INE</p>","COMPILING_ORG":"<p>INE</p>","INST_MANDATE":"<p>Lei 7/96 de 5 de Julho</p>","RATIONALE":"<p>O acesso à eletricidade aborda grandes questões críticas em todas as dimensões do desenvolvimento sustentável. A meta tem uma ampla gama de impactos sociais e económicos, incluindo a facilitação do desenvolvimento de actividades de geração de renda ao nível do agregado familiar e o alívio do fardo das tarefas domésticas.</p>","REC_USE_LIM":"<p>Dados para a medição do acesso à eletricidade são recolhidos no âmbito dos Censo e no período intermedio aos Censo através de inquéritos às famílias e fontes administrativos pelo MIREME. Porem, seria desejável a padronização das definições e melhoramento da metodologia de recolha de dados e cálculo sobre acesso no que se refere as fontes administrativas</p>","DATA_COMP":"<p>A Proporção da população com acesso a energia elétrica é o quociente dado pela população que usa energia elétrica para iluminação pelo total da população.</p>","DATA_VALIDATION":"<p>O trabalho de campo contou com a supervisão e controle de qualidade por parte dos técnicos do INE Central como das Delegações Provinciais. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica no campo, o que permitiu a correcção imediata ainda no terreno. </p>\n<p>A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas para correção. </p>\n<p>O processamento interactivo e por lotes de informação permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação aos inquiridores, assegurando a qualidade dos dados.</p>","DOC_METHOD":"<p>Na produção e compilação de dados, usou-se metodologias recomendadas pelas Nações Unidas nos <strong><em>Princípios e Recomendações dos Censos da População e Habitação (ST/ESA/STAT/SER.M/67/Rer.3)</em></strong></p>","QUALITY_MGMNT":"<p>Ainda em desenvolvimento e por aprovar o instrumento da gestão de qualidade</p>","QUALITY_ASSURE":"<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares preenchendo-se o Boletim de Agregados Familiares e Boletim de alojamentos colectivos.</p>","QUALITY_ASSMNT":"<p>Ainda em desenvolvimento e por aprovar o instrumento para avaliação de qualidade</p>","COVERAGE":"<p>A informação é disponibilizada de 5 em 5 anos e é desagregada por área de residência rural e urbana, província e país</p>","COMPARABILITY":"<p>A produção de dados permite comparabilidade pois os procedimentos que levam a recolha, tratamento e divulgação seguem as recomendações internacionalmente definidas nos <strong><em>Princípios e Recomendações para Estatísticas Civil – ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)</em></strong></p>\n<p>As estimativas dos Inquéritos Demográficos e de Saúde são baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>\n<p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo:</p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p>","OTHER_DOC":"<p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"},"indicator":"7.1.1","target_id":"7.1","sdg_goal":"7","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"07-01-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}