{"ORGANISATION_UNIT":" <p> Directorate of Demographic, Vital and Social Statistics </p>","SDG_GOAL":" <p> 8 PROMOTING INCLUSIVE AND SUSTAINABLE ECONOMIC GROWTH, FULL AND PRODUCTIVE JOBS AND DECENT WORK FOR ALL </p>","SDG_TARGET":" <p> 8.5 By 2030, achieve full and productive employment and decent work for all women and men, including young people and people with disabilities, and equal pay for work of equal value </p>","SDG_INDICATOR":" <p> 8.5.2 a) Unemployment rate by sex according to age </p>","SDG_SERIES_DESCR":" <p> Unemployment rate by sex according to age </p>","META_LAST_UPDATE":" <p> 10/21/2020 </p>","CONTACT_ORGANISATION":" <p> NATIONAL INSTITUTE OF STATISTICS </p>","CONTACT_NAME":" <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p>","CONTACT_FUNCT":" <p> Technicians </p>","CONTACT_PHONE":" <p> +258 844386629; +258 823032619; +258 827679480 </p>","CONTACT_MAIL":" <p> www.ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p>","STAT_CONC_DEF":" <p> According to the recommendations of the International Conference of Labor Statistics (CIET), all persons aged 15 and over are considered unemployed than in the reference week </p>\n <ol>\n   <li> Did not work or had no work, </li>\n   <li> were available to work and </li>\n   <li> They were looking for work or employment. </li>\n </ol>\n <p> For the purposes of the IOF, the criterion “job search” was waived, with the fulfillment of the first two conditions mentioned above being sufficient for the person to be considered unemployed </p>","UNIT_MEASURE":" <p> Percentage </p>","SOURCE_TYPE":" <p> Household Surveys </p>","COLL_METHOD":" <p> The recommended data source to calculate this indicator </p>\n <p> are the Family Budget Surveys. The data collection questionnaire is designed and subsequently tested in the field in the course of training the interviewers. </p>\n <p> The IOF 2014/2015 is a probabilistic, stratified and multi-stage survey, designed according to a panel methodology based on households residing in private homes. In other words, each selected household (PA) was visited four times during the complete 12-month cycle, once only in each quarter, in order to reflect seasonality during the year. The visit to each household lasted 7 continuous days. </p>\n <p> Data collection took place over 12 months starting on August 7, 2014 and ending on August 15, 2015 </p>","FREQ_COLL":" <p> 2020 </p>","REL_CAL_POLICY":" <p> 2021 </p>","DATA_SOURCE":" <p> INE </p>","COMPILING_ORG":" <p> INE </p>","INST_MANDATE":" <p> Law 7/96 of 5 July </p>","REC_USE_LIM":" <p> Although in most developed countries the unemployment rate continues to prove useful as an important indicator of labor market performance and, specifically, as a key measure of underutilization of labor, in many developing countries, however, the significance and significance of the unemployment rate can be questioned. In the absence of unemployment insurance systems or social safety nets, people of working age must avoid unemployment by resorting to some form of economic activity, albeit insignificant or inadequate. Thus, in this context, other measures must supplement the unemployment rate to comprehensively assess the underutilization of labor. </p>","DATA_COMP":" <p> Unemployment rate is the relationship between unemployed people and the total economically active population. </p>","DATA_VALIDATION":" <p> The fieldwork had the supervision and quality control by the technicians of INE Central as well as the Provincial Delegations. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the critics in the field, which allowed for immediate correction even on the ground. </p>\n <p> At the level of central coordination, the data critics made a further review of the base data and the problems encountered were reported to the respective teams for correction. </p>\n <p> Interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the inquirers, ensuring the quality of the data. </p>","DOC_METHOD":" <p> For the collection of IOF data, 5 types of questionnaires were used: </p>\n <p> 1. Questionnaire on the General Characteristics of the Household; </p>\n <p> 2. Questionnaire on Household Daily Expenses; </p>\n <p> 3. Expenses and Revenue Questionnaire (annual and monthly); </p>\n <p> 4. Community Questionnaire (completed by the Controller). The latter was used only in rural areas; e </p>\n <p> 5. Questionnaire for people aged 5 and over (employment). In addition, a module on tourist activity in Mozambique has been included. </p>\n <p> In practical terms, two modalities of data collection were used: </p>\n <p> Electronics (Tablets) for the 5 types of Questionnaires, </p>\n <p> On paper for Daily Expenses and Monthly and Annual Expenses and Income Questionnaires to ensure greater reliability given its complexity of collection. The collection of data in a household was made through 3 visits to the accommodation units for 7 continuous days, respecting the following distribution: </p>\n <p> On the day of the first visit, the inquirer filled out the Household General Characteristics Questionnaire and part of the Daily Expenses Questionnaire (expenses, self-consumption and income in kind corresponding to the previous day). At this stage, the inquirer also completed the module on tourism. </p>\n <p> On the second visit, (three days after the first) the Inquirer collected monthly and annual expenses and completed the Household Daily Expenditure Questionnaire for the last 3 days. </p>\n <p> On the third visit (three days after the second) the Inquirer collected income and transfers and filled out the Household Daily Expenses Questionnaire in the last 3 days. The surveyors were regularly asked to, after collecting the data in the field using the Questionnaire on paper or via Tablet, be sent to the respective Controller, who in turn compiled all the data and sent it via the internet to INE Central for the Informatics and Criticism-Coding and Typing sector. The Critics and Coding Team performed a quality analysis and assigned codes to open questions - Questionnaire on paper. </p>","QUALITY_MGMNT":" <p> Still in development and to be approved by the quality management instrument </p>","QUALITY_ASSURE":" <p> For the collection of data, the methodology of interviews was applied face to face to the households filling out the Bulletin of Households and Bulletin of collective accommodations. </p>","QUALITY_ASSMNT":" <p> Still in development and for approval of the instrument for quality assessment </p>","COVERAGE":" <p> Information is made available every 5 years and is disaggregated by sex and age groups </p>","COMPARABILITY":" <p> The results of the Family Budget Survey (IOF) allow comparability because the conception of measuring variables derives from the recommendations from the International Conference of Labor Statistics (CIET) as well as from the ILO. </p>","OTHER_DOC":" <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; Ministry of Labor, Employment and Social Security (MITESS), <a href=\"http://www.mitess.gov.mz\"> www.mitess.gov.mz </a>; </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p>","SDG_GOAL":"<p>8 PROMOVER O CRESCIMENTO ECONÓMICO INCLUSIVO E SUSTENTÁVEL, O EMPREGO PLENO E PRODUTIVO E O TRABALHO DIGNO PARA TODOS</p>","SDG_TARGET":"<p>8.5 Até 2030, alcançar o emprego pleno e produtivo e trabalho decente todas as mulheres e homens, inclusive para os jovens e as pessoas com deficiência, e remuneração igual para trabalho de igual valor</p>","SDG_INDICATOR":"<p>8.5.2 a) Taxa de desemprego por sexo segundo idade</p>","SDG_SERIES_DESCR":"<p>Taxa de desemprego por sexo segundo idade</p>","META_LAST_UPDATE":"<p>21/10/2020</p>","CONTACT_ORGANISATION":"<p>INSTITUTO NACIONAL DE ESTATISTICA</p>","CONTACT_NAME":"<p>Teixeira Mandlate, Maria Alfeu e João Mangue</p>","CONTACT_FUNCT":"<p>Técnicos</p>","CONTACT_PHONE":"<p>+258 844386629; +258 823032619; +258 827679480</p>","CONTACT_MAIL":"<p>www.ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p>","STAT_CONC_DEF":"<p>Segundo as recomendações da Conferência Internacional de Estaticistas do Trabalho (CIET), consideram-se desempregadas todas as pessoas de 15 e mais anos que na semana de referência </p>\n<ol>\n  <li>Não trabalharam ou não tinham trabalho, </li>\n  <li>Estavam disponíveis para trabalhar e </li>\n  <li>Estavam à procura de trabalho ou emprego. </li>\n</ol>\n<p>Para efeitos do IOF, foi dispensado o critério “procura de emprego”, bastando o cumprimento das duas primeiras condições acima citadas para que a pessoa fosse considerada desempregada</p>","UNIT_MEASURE":"<p>Percentagem</p>","SOURCE_TYPE":"<p>Inquéritos aos Agregados Familiares</p>","COLL_METHOD":"<p>A fonte de dados recomendada para calcular este indicador </p>\n<p>são os Inquéritos ao Orcamento Familiar. O questionário da recolha de dados é desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>O IOF 2014/2015 é uma pesquisa por amostragem, probabilística, estratificada e multi-etápica, desenhada segundo uma metodologia de painel baseada nos agregados familiares residentes em habitações particulares. Ou seja, cada agregado familiar (AF) seleccionado foi visitado quatro vezes durante o ciclo completo de 12 meses, sendo uma única vez em cada trimestre, com vista a reflectir à sazonalidade durante o ano. A visita a cada agregado familiar durou 7 dias contínuos.</p>\n<p>A recolha de dados decorreu durante 12 meses com início a 07 de Agosto de 2014 e término a 15 de Agosto de 2015</p>","FREQ_COLL":"<p>2020</p>","REL_CAL_POLICY":"<p>2021</p>","DATA_SOURCE":"<p>INE</p>","COMPILING_ORG":"<p>INE</p>","INST_MANDATE":"<p>Lei 7/96 de 5 de Julho</p>","REC_USE_LIM":"<p>Embora na maioria dos países desenvolvidos a taxa de desemprego continue a provar sua utilidade como um importante indicador do desempenho do mercado de trabalho e, especificamente, como uma medida-chave da subutilização do trabalho, em muitos países em desenvolvimento, no entanto, a significância e o significado da taxa de desemprego podem ser questionados. Na ausência de sistemas de seguro-desemprego ou redes de segurança social, as pessoas em idade activa devem evitar o desemprego, recorrendo a alguma forma de actividade económica, ainda que insignificante ou inadequada. Assim, nesse contexto, outras medidas devem suplementar a taxa de desemprego para avaliar de forma abrangente a subutilização do trabalho.</p>","DATA_COMP":"<p>Taxa de desemprego é a relação entre as pessoas desempregadas e o total da população economicamente activa.</p>","DATA_VALIDATION":"<p>O trabalho de campo contou com a supervisão e controle de qualidade por parte dos técnicos do INE Central como das Delegações Provinciais. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica no campo, o que permitiu a correcção imediata ainda no terreno. </p>\n<p>A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas para correção. </p>\n<p>O processamento interactivo e por lotes de informação permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação aos inquiridores, assegurando a qualidade dos dados.</p>","DOC_METHOD":"<p>Para a recolha de dados do IOF foram usados 5 Tipos de Questionários: </p>\n<p>1. Questionário das Características Gerais do Agregado Familiar; </p>\n<p>2. Questionário das Despesas Diárias do Agregado; </p>\n<p>3. Questionário das Despesas e Receitas (anuais e mensais); </p>\n<p>4. Questionário Comunitário (preenchido pelo Controlador). Este último foi usado somente nas áreas rurais; e </p>\n<p>5. Questionário para pessoas de 5 anos e mais (emprego). Adicionalmente, foi incluído um módulo sobre actividade turística em Moçambique. </p>\n<p>Em termos práticos, foram utilizadas duas modalidades de recolha de dados: </p>\n<p> Electrónica (Tablets) para os 5 tipos de Questionários, </p>\n<p> Em papel para os Questionários de Despesas Diárias e Despesas e Receitas Mensais e Anuais para se garantir maior fiabilidade dada a sua complexidade de recolha. A recolha de dados num agregado familiar foi feita através de 3 visitas às unidades de alojamento durante 7 dias contínuos, respeitando a seguinte distribuição: </p>\n<p> No dia da primeira visita, o inquiridor preenchia o Questionário das Características Gerais do agregado familiar e uma parte do Questionário das Despesas Diárias (despesas, auto consumo e receitas em espécie correspondentes ao dia anterior). Nesta fase, o inquiridor preenchia também o módulo sobre turismo. </p>\n<p> Na segunda visita, (três dias depois da primeira) o Inquiridor recolhia as despesas mensais e anuais e preenchia o Questionário das Despesas Diárias do Agregado dos últimos 3 dias. </p>\n<p> Na terceira visita (três dias depois da segunda) o Inquiridor recolhia as receitas e transferências e preenchia o Questionário das Despesas Diárias do Agregado familiar nos últimos 3 dias. Regularmente eram solicitados aos inquiridores para que, depois de recolher os dados no campo usando o Questionário em papel ou via Tablet, fossem enviados para o respectivo Controlador e, este por sua vez, compilava todos os dados e enviava via internet ao INE Central para o sector de Informática e Crítica-Codificação e Digitação. A Equipe de Crítica e Codificação fazia uma análise da qualidade e atribuía códigos às perguntas abertas - Questionário em papel.</p>","QUALITY_MGMNT":"<p>Ainda em desenvolvimento e por aprovar o instrumento da gestão de qualidade</p>","QUALITY_ASSURE":"<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares preenchendo-se o Boletim de Agregados Familiares e Boletim de alojamentos colectivos.</p>","QUALITY_ASSMNT":"<p>Ainda em desenvolvimento e por aprovar o instrumento para avaliação de qualidade</p>","COVERAGE":"<p>A informação é disponibilizada de 5 em 5 anos e é desagregada por sexo e grupos de idade</p>","COMPARABILITY":"<p>Os resultados do Inquérito ao Orçamento Familiar (IOF) permitem comparabilidade pois, a concepção da medição das variáveis deriva das recomendações saídas da Conferência Internacional de Estaticistas do Trabalho (CIET) bem como da OIT.</p>","OTHER_DOC":"<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; Ministério do Trabalho, Emprego e Segurança Social (MITESS), <a href=\"http://www.mitess.gov.mz\">www.mitess.gov.mz</a>;</p>"},"indicator":"8.5.2","target_id":"8.5","sdg_goal":"8","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"08-05-02","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}