{"ORGANISATION_UNIT":" <p> Directorate of National Accounts and Global Indicators </p>","CONTACT":" <p> National Institute of Statistics </p>","SDG_GOAL":" <p> 9 Industry, Innovation and Infrastructure </p>","SDG_TARGET":" <p> 9.2 Promote inclusive and sustainable industrialization and, by 2030, significantly increase the participation of industry in the employment sector and in GDP, according to national circumstances, and double its participation in less developed countries </p>","SDG_INDICATOR":" <h1> 9.2.1 Added value of the manufacturing industry as a percentage of GDP </h1>","SDG_SERIES_DESCR":" <p> Added value of the manufacturing industry as a percentage of GDP </p>","META_LAST_UPDATE":" <p> 10/7/2020 </p>","SDG_RELATED_INDICATORS":" <p> Not linked to other objectives and goals </p>","CONTACT_ORGANISATION":" <p> Perpetua Mendonça; Simão Saturday; Cipriano Claudio </p>","CONTACT_NAME":" <p> Directorate of National Accounts and Global Indicators </p>","CONTACT_FUNCT":" <p> Technician, Head of Department and Director </p>","CONTACT_PHONE":" <p> Perpetual: + 258-823810450 / + 258-873810450; </p>\n <p> Saturday: + 258-827027780 / + 258-868001057; </p>\n <p> Cláudio: + 258-824261470 </p>","CONTACT_MAIL":" <p> <a href=\"mailto:perpetua.mendoca@ine.gov.mz\"> perpetua.mendoca@ine.gov.mz </a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz </p>","CONTACT_EMAIL":" <p> <a href=\"mailto:perpetua.mendoca@ine.gov.mz\"> perpetua.mendoca@ine.gov.mz </a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz </p>","STAT_CONC_DEF":" <p> The added value of the manufacturing industry (VAIT), as a proportion of the gross domestic product (GDP), is the ratio between the value of the manufacturing industry and GDP, both in constant base year USD. </p>","UNIT_MEASURE":" <p> Percentage </p>","CLASS_SYSTEM":" <p> Classification of economic activities (CAE), National Classification of Goods and Services (CNBS); Classification of Non-Profit Institutions to Family Services (COPNI); Classification of Government functions (COFOG), Classification Individual Consumption by Purpose (COICOP) </p>","SOURCE_TYPE":" <p> The main source is the National Accounts compiled and published by the National Statistics Institute. </p>","COLL_METHOD":" <p> Monthly surveys, annual surveys, administrative data </p>","FREQ_COLL":" <p> From January to December of each year </p>","REL_CAL_POLICY":" <p> May of each year: Preliminary GDP for year n-1 and Definitive GDP for n-2; </p>\n <p> October of each year: Provisional GDP of the year n-1 </p>","DATA_SOURCE":" <p> Ministries, Ministry of Industry and Trade (MIC), Bank of Mozambique (BM), Tax Authority (AT), All Manufacturing Industry Institutions </p>","COMPILING_ORG":" <p> National Institute of Statistics </p>","INST_MANDATE":" <p> According to article 19, of Law 7/96 of July 5th: </p>\n <ol>\n   <li> The National Statistics Institute (INE) is the central executive body of the National Statistical System (SEN) whose objective is the notation, calculation, coordination and dissemination of the country&#39;s official statistical information and is subordinate to the Minister Council. </li>\n   <li> INE is responsible for carrying out the country&#39;s official statistical activity. </li>\n </ol>","RATIONALE":" <p> The Added Value of the Manufacturing Industry (VAIT) is a widely recognized indicator and widely used by researchers and policy makers to assess a country&#39;s level of industrialization. VAIT&#39;s share of GDP reflects the role of manufacturing industry in the economy and the national development of a country in general. VAIT per capita is the basic indicator of a country&#39;s level of industrialization adjusted for the size of the economy. One of the statistical uses of VAIT per capita is to classify groups of countries according to the stage of industrial development. </p>","REC_USE_LIM":" <p> Lack of strict compliance with statistical legislation; </p>\n <p> Late reception of data from sources; </p>","DATA_COMP":" <p> <em> Ratio of VAIT to GDP = VAIT / GDP * 100. </em> </p>\n <p> <em> VAIT per capita = VAIT / population </em> </p>","DATA_VALIDATION":" <p> Crossing survey data with audited Accounts. </p>","DOC_METHOD":" <p> <em> Ratio of VAIT to GDP = VAIT / GDP * 100. </em> </p>\n <p> <em> VAIT per capita = VAIT / population </em> </p>","QUALITY_MGMNT":" <p> The data compiled and verified by the technicians are reconciled by the heads and submitted to the directors for recheck. </p>","QUALITY_ASSURE":" <p> Use of United Nations manuals for National Accounts, SNA 2008; compliance with the reviews recommended by the United Nations. </p>","QUALITY_ASSMNT":" <p> Sharing with international publications institutions. </p>","COVERAGE":" <p> 05/29/2021: Preliminary GDP for 2020; </p>\n <p> 05/29/2021: Definitive GDP 2019; </p>\n <p> 10/30/2021: Provisional GDP 2020. </p>\n <p> No breakdown available. </p>","COMPARABILITY":" <p> Calculation of this indicator does not differ from calculations made internationally, because United Nations manuals are used for National Accounts, SNA 2008; compliance with the reviews recommended by the United Nations .. </p>","OTHER_DOC":" <p> The results are published in annual publications, in electronic format on the INE Portal: <a href=\"http://www.ine.gov.mz\"> www.ine.gov.mz </a>, </p>\n <p> SNA 2008, from the United Nations; </p>\n <p> CAE, CNBS; COPNI; COFOG </p>","pt":{"ORGANISATION_UNIT":"<p>Direcção de Contas Nacionais e Indicadores Globais</p>","CONTACT":"<p>Instituto Nacional de Estatística</p>","SDG_GOAL":"<p> 9 Indústria, Inovação e Infraestruturas </p>","SDG_TARGET":"<p>9.2 Promover a industrialização inclusiva e sustentável e, até 2030, aumentar significativamente a participação da indústria no sector de emprego e no PIB, de acordo com as circunstâncias nacionais, e duplicar sua participação nos países menos desenvolvidos</p>","SDG_INDICATOR":"<h1>9.2.1 Valor acrescentado da indústria transformadora como percentagem do PIB</h1>","SDG_SERIES_DESCR":"<p> Valor acrescentado da indústria transformadora como percentagem do PIB</p>","META_LAST_UPDATE":"<p>07/10/2020</p>","SDG_RELATED_INDICATORS":"<p>Sem vínculos com outros objectivos e metas</p>","CONTACT_ORGANISATION":"<p>Perpetua Mendonça; Simão Sábado; Cipriano Claudio</p>","CONTACT_NAME":"<p>Direcção de Contas Nacionais e Indicadores Globais</p>","CONTACT_FUNCT":"<p>Técnica, Chefe do Departamento e Director</p>","CONTACT_PHONE":"<p>Perpétua: +258-823810450/+258-873810450;</p>\n<p>Sábado: +258-827027780/+258-868001057;</p>\n<p>Cláudio: +258-824261470</p>","CONTACT_MAIL":"<p><a href=\"mailto:perpetua.mendoca@ine.gov.mz\">perpetua.mendoca@ine.gov.mz</a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz</p>","CONTACT_EMAIL":"<p><a href=\"mailto:perpetua.mendoca@ine.gov.mz\">perpetua.mendoca@ine.gov.mz</a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz</p>","STAT_CONC_DEF":"<p>O valor acrescentado da indústria transformadora (VAIT), como proporção do produto interno bruto (PIB), é a razão entre o valor da indústria transformadora e o PIB, ambos em USD constantes do ano base.</p>","UNIT_MEASURE":"<p>Percentagem</p>","CLASS_SYSTEM":"<p>Classificação das actividades económicas (CAE), Classificação Nacional de Bens e Serviços (CNBS); Classificação das Instituições Sem Fins Lucrativos aos Serviços das Famílias (COPNI); Classificação das funções do Governo (COFOG), Classificação Consumo Individual por Objectivo (COICOP)</p>","SOURCE_TYPE":"<p>A principal fonte são as Contas Nacionais compiladas e publicadas pelo Instituto Nacional de Estatística.</p>","COLL_METHOD":"<p>Inquéritos mensais, inquéritos anuais, dados administrativos</p>","FREQ_COLL":"<p>De janeiro a Dezembro de cada ano</p>","REL_CAL_POLICY":"<p>Maio de cada ano: PIB Preliminares do ano n-1 e PIB Definitivo do n-2;</p>\n<p>Outubro de cada ano : PIB Provisório do ano n-1</p>","DATA_SOURCE":"<p>Ministérios, Ministério da Industria e Comercio (MIC), Banco de Moçambique (BM), Autoridade Tributaria(AT), Todas as Instituições da Industria Transformadora</p>","COMPILING_ORG":"<p>Instituto Nacional de Estatística</p>","INST_MANDATE":"<p>De acordo com o artigo 19, da Lei 7/96 de 05 de Julho:</p>\n<ol>\n  <li>O Instituto Nacional de Estatística (INE) é o órgão executivo central do Sistema Estatístico Nacional (SEN) que tem por objectivo a notação, apuramento, coordenação e difusão da informação estatística oficial do País e subordina-se ao Conselho de Ministro.</li>\n  <li>Compete ao INE realizar a actividade estatística oficial do País.</li>\n</ol>","RATIONALE":"<p>O valor Acrescentado da Indústria Transformadora (VAIT) é um indicador amplamente reconhecido e amplamente utilizado por pesquisadores e formuladores de políticas para avaliar o nível de industrialização de um país. A participação do VAIT no PIB reflecte o papel da indústria manufactureira na economia e o desenvolvimento nacional de um país em geral. O VAIT per capita é o indicador básico do nível de industrialização de um país ajustado para o tamanho da economia. Um dos usos estatísticos do VAIT per capita é classificar os grupos de países de acordo com o estágio do desenvolvimento industrial.</p>","REC_USE_LIM":"<p>Falta de observância rigorosa da legislação estatística;</p>\n<p>Recepção tardia de dados provenientes das fontes; </p>","DATA_COMP":"<p><em>Proporção do VAIT no PIB = VAIT/PIB*100.</em></p>\n<p><em>VAIT per capita = VAIT/população</em></p>","DATA_VALIDATION":"<p>Cruzamento de dados dos inquéritos com as Contas auditadas.</p>","DOC_METHOD":"<p><em>Proporção do VAIT no PIB = VAIT/PIB*100.</em></p>\n<p><em>VAIT per capita = VAIT/população</em></p>","QUALITY_MGMNT":"<p>Os dados compilados e verificados pelos técnicos são reconciliados pelos chefes e submetidos os directores para a reverificação.</p>","QUALITY_ASSURE":"<p>Uso de manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pela Nações Unidas.</p>","QUALITY_ASSMNT":"<p>Partilha com instituições internacionais de publicações.</p>","COVERAGE":"<p>29/05/2021: PIB Preliminares de 2020;</p>\n<p>29/05/2021: PIB Definitivo 2019;</p>\n<p>30/10/2021: PIB Provisório 2020.</p>\n<p>Nenhuma desagregação disponível.</p>","COMPARABILITY":"<p>Calculo deste indicador não difere dos cálculos feitos internacionalmente, porque usa-se manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pelas Nações Unidas..</p>","OTHER_DOC":"<p>Os resultados são publicados em publicações anuais, em formato electrónico no Portal do INE: <a href=\"http://www.ine.gov.mz\">www.ine.gov.mz</a>, </p>\n<p>SNA 2008, das Nações Unidas;</p>\n<p>CAE, CNBS; COPNI; COFOG </p>"},"indicator":"9.2.1","target_id":"9.2","sdg_goal":"9","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"09-02-01","indicator_name":"Investimento directo estrangeiro (IDE), em percentagem do PIB","graph_title":"Investimento directo estrangeiro (IDE), em percentagem do PIB"}